ent-ClothingNeckMantleBlueShield = наплечная мантия офицера "Синий Щит"
    .desc = Наплечная мантия, специально сшитая для офицеров "Синий Щит". На внутренней части мантии виднеется бирка с потёртой надписью "ИСБ".
ent-ClothingNeckOldMantle = старая накидка
    .desc = Потрёпанная тканевая накидка, выцветшая за годы. Слабо пахнет сигарами.
ent-ClothingNeckUnathiMantle = мантиля из шкур
    .desc = Довольно жуткая подборка выделанных шкур и кожи, сшитая в лохматую мантилю.
ent-ClothingNeckMantleCaptainWhiteShoulder = белая наплечная мантия капитана
    .desc = Идеальная белая наплечная мантия для капитана. Чистота придает ей брутальность.
