ent-PrizeCounter = призовой счетчик
    .desc = Заберите свой приз и выиграйте игрушки и милые плюшевые игрушки!
ent-MedicalBiofabricator = медицинский биофабрикатор
    .desc = Производит органы и другую органику, которую можно хирургически пересадить пациентам с использованием биомассы.
ent-ProtolatheCash = Принтер кредитов
    .desc = Распечатывает "фальшивые", неофициальные кредиты, в обход систем и бюррократии, за счет бумаги и некоторых связных материалов
ent-GunsmithTechFab = принтер оружия
    .desc = Печатает снаряжение для службы безопасности.
