ent-ClothingNeckCloakPirate = плащ пирата
    .desc = Когда нету флагштока, ты сам становишься флагштоком!

ent-ClothingNeckCloakOrden = плащ Красного ордена
    .desc = Плащ ордена Красного Дракона! Этот плащ был создан древним культом, и по сей день никто не знает, как он попал на станцию.

ent-ClothingNeckCloakSssp = плащ офицера СССП
    .desc = Награжден за заслуги перед СССП. Ты самый лучший. Ты не сможешь этого скрыть.

ent-ClothingNeckCloakmeibe = плащ лучшего инженера
    .desc = Выдаётся за особые заслуги перед Атмосией. Гордитесь собой ведь такой плащ есть только у единиц !

ent-ClothingNeckCloakchess = плащ лучшего шахматиста станции
    .desc = Только истинный стратег сможет поднять его!

ent-ClothingNeckBelovOPG = накидка ОПГ
    .desc = Плащ главы знаменитой ОПГ, Александра Белова.

ent-ClothingNeckCloakarbitr = плащ Арбитра
    .desc = Плащ арбитра идущий в комплекте с его костюмом. Настолько же ценен.

ent-ClothingNeckLeatherCoat = кожаный плащ
    .desc = Как у дедушки...

ent-ClothingNeckCloakUEG = плащ ОПЗ
    .desc = Выдаётся только верхушке ОПЗ.

ent-ClothingNeckCloakROE = плащ кровавой пустоты
    .desc = Завораживающий плащ, в этой пустоте явно что то есть!