form-text-Centcomm1-CC =
 ▢▢▢▢▢▢▢▢▦▦▦▢▦▦▦▢▢▢▢▦▦▢▢▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▦▦▢▦▦▦▦▢▢▢▦▦▢▢▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▦▢▦▦▢▦▦▢▢▦▦▢▦▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▢▢▦▦▢▢▦▦▢▦▦▢▦▦▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▢▢▦▦▢▢▢▦▦▦▦▢▦▦▦▢▢▢▢▢▢▢
 --------------------------[head=2]NanoTraysen[/head]--------------------------
 ==============================================
 -----[head=3]ЗАПРОС СИТУАЦИИ[/head]-----
 -----(КОД-КОД)-----
 ==============================================
 -Дата и время:

 (ВСЁ ЧТО В СКОБКАХ УДАЛИТЬ И ЗАПОЛНИТЬ ВЗАМЕН ЧТО УКАЗАНО)

 -От лица Центрального Командования, запрашиваю доклад о текущей ситуации на станции по причине подозрений в (Причина) надеемся наши опасения ложны, но если нет просим вас отправить ответный факс с указанием места отправки.
 ==============================================

 -------------------------[color=#b8bbc2][italic]Место для печатей[/italic][/color]---------------------------- 





form-text-Centcomm2-CC =
 ▢▢▢▢▢▢▢▢▦▦▦▢▦▦▦▢▢▢▢▦▦▢▢▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▦▦▢▦▦▦▦▢▢▢▦▦▢▢▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▦▢▦▦▢▦▦▢▢▦▦▢▦▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▢▢▦▦▢▢▦▦▢▦▦▢▦▦▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▢▢▦▦▢▢▢▦▦▦▦▢▦▦▦▢▢▢▢▢▢▢
 --------------------------[head=2]NanoTraysen[/head]--------------------------
 ==============================================
 -----[head=3]СМЕНА ЦЕЛИ[/head]-----
 -----(КОД-КОД)-----
 ==============================================
 -Дата и время:

 (ВСЁ ЧТО В СКОБКАХ УДАЛИТЬ И ЗАПОЛНИТЬ ВЗАМЕН ЧТО УКАЗАНО)

 -Я, (Имя Фамилия), От лица Центрального Командования, в должности (Должность), Отправляю документ о смене цели станции с (Бывшая цель) на (Новая цель).
 ●(Объяснение новой цели станции)
 ==============================================

 -------------------------[color=#b8bbc2][italic]Место для печатей[/italic][/color]---------------------------- 





form-text-Centcomm3-CC =
 ▢▢▢▢▢▢▢▢▦▦▦▢▦▦▦▢▢▢▢▦▦▢▢▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▦▦▢▦▦▦▦▢▢▢▦▦▢▢▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▦▢▦▦▢▦▦▢▢▦▦▢▦▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▢▢▦▦▢▢▦▦▢▦▦▢▦▦▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▢▢▦▦▢▢▢▦▦▦▦▢▦▦▦▢▢▢▢▢▢▢
 --------------------------[head=2]NanoTraysen[/head]--------------------------
 ==============================================
 -----[head=3]ПРИКАЗ О АРЕСТЕ[/head]-----
 -----(КОД-КОД)-----
 ==============================================
 -Дата и время:

 (ВСЁ ЧТО В СКОБКАХ УДАЛИТЬ И ЗАПОЛНИТЬ ВЗАМЕН ЧТО УКАЗАНО)

 -Я, (Имя Фамилия), от лица Центрального Командования, в должности (Должность), Заключаю под арест и дальнейшую транспортировку (Имя Фамилия)
 -по причине (Причина)
 ==============================================

 -------------------------[color=#b8bbc2][italic]Место для печатей[/italic][/color]---------------------------- 





form-text-Centcomm4-CC =
 ▢▢▢▢▢▢▢▢▦▦▦▢▦▦▦▢▢▢▢▦▦▢▢▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▦▦▢▦▦▦▦▢▢▢▦▦▢▢▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▦▢▦▦▢▦▦▢▢▦▦▢▦▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▢▢▦▦▢▢▦▦▢▦▦▢▦▦▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▢▢▦▦▢▢▢▦▦▦▦▢▦▦▦▢▢▢▢▢▢▢
 --------------------------[head=2]NanoTraysen[/head]--------------------------
 ==============================================
 -----[head=3]ФОРМИРОВАНИЕ ГР. ОБОРОНЫ[/head]-----
 -----(КОД-КОД)-----
 ==============================================
 -Дата и время:

 (ВСЁ ЧТО В СКОБКАХ УДАЛИТЬ И ЗАПОЛНИТЬ ВЗАМЕН ЧТО УКАЗАНО)

 -Я, (Имя Фамилия), от лица Центрального Командования, в должности (Должность), приказываю сделать формирование гражданской обороны, в этот приказ так же входит выдача боевого снаряжения
 -(Причина)
 -(Требования)
 ==============================================

 -------------------------[color=#b8bbc2][italic]Место для печатей[/italic][/color]---------------------------- 





form-text-Centcomm5-CC =
 ▢▢▢▢▢▢▢▢▦▦▦▢▦▦▦▢▢▢▢▦▦▢▢▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▦▦▢▦▦▦▦▢▢▢▦▦▢▢▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▦▢▦▦▢▦▦▢▢▦▦▢▦▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▢▢▦▦▢▢▦▦▢▦▦▢▦▦▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▢▢▦▦▢▢▢▦▦▦▦▢▦▦▦▢▢▢▢▢▢▢
 --------------------------[head=2]NanoTraysen[/head]--------------------------
 ==============================================
 -----[head=3]ЗАКАЗ ТОВАРА[/head]-----
 -----(КОД-КОД)-----
 ==============================================
 -Дата и время:

 (ВСЁ ЧТО В СКОБКАХ УДАЛИТЬ И ЗАПОЛНИТЬ ВЗАМЕН ЧТО УКАЗАНО)

 -Я, (Имя Фамилия), от лица Центрального Командования, Требую от отдела снабжения (Товар) в количестве (Количество)
 -(Имя Фамилия Квартирмейстера)
 ==============================================

 -------------------------[color=#b8bbc2][italic]Место для печатей[/italic][/color]---------------------------- 





form-text-Centcomm6-CC =
 ▢▢▢▢▢▢▢▢▦▦▦▢▦▦▦▢▢▢▢▦▦▢▢▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▦▦▢▦▦▦▦▢▢▢▦▦▢▢▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▦▢▦▦▢▦▦▢▢▦▦▢▦▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▢▢▦▦▢▢▦▦▢▦▦▢▦▦▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▢▢▦▦▢▢▢▦▦▦▦▢▦▦▦▢▢▢▢▢▢▢
 --------------------------[head=2]NanoTraysen[/head]--------------------------
 ==============================================
 -----[head=3]ОТМЕНА ДЕЙСТВИЙ КЗ/СРП[/head]-----
 -----(КОД-КОД)-----
 ==============================================
 -Дата и время:

 (ВСЁ ЧТО В СКОБКАХ УДАЛИТЬ И ЗАПОЛНИТЬ ВЗАМЕН ЧТО УКАЗАНО)

 -Я, (Имя Фамилия), от лица Центрального Командования, в должности (Должность), Отменяю действие пункта (Пункт) (Корпоративного закона/Стандартных рабочих процедур)
 -Для (Целевой объект)
 -(Условия/нет условий)
 ==============================================

 -------------------------[color=#b8bbc2][italic]Место для печатей[/italic][/color]---------------------------- 





form-text-Centcomm7-CC =
 ▢▢▢▢▢▢▢▢▦▦▦▢▦▦▦▢▢▢▢▦▦▢▢▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▦▦▢▦▦▦▦▢▢▢▦▦▢▢▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▦▢▦▦▢▦▦▢▢▦▦▢▦▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▢▢▦▦▢▢▦▦▢▦▦▢▦▦▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▢▢▦▦▢▢▢▦▦▦▦▢▦▦▦▢▢▢▢▢▢▢
 --------------------------[head=2]NanoTraysen[/head]--------------------------
 ==============================================
 -----[head=3]УКАЗ О СПЕЦИАЛЬНОМ ПРАВИЛЕ[/head]-----
 -----(КОД-КОД)-----
 ==============================================
 -Дата и время:

 (ВСЁ ЧТО В СКОБКАХ УДАЛИТЬ И ЗАПОЛНИТЬ ВЗАМЕН ЧТО УКАЗАНО)

 -Я, (Имя Фамилия), от лица Центрального Командования, в должности (Должность), Издаю указ о действии (закон) по отношению
 -(Имя Фамилия/Департамент по отношению к которому указ)
 -(Условия отмены/нет условий)
 ==============================================

 -------------------------[color=#b8bbc2][italic]Место для печатей[/italic][/color]---------------------------- 





form-text-Centcomm8-CC =
 ▢▢▢▢▢▢▢▢▦▦▦▢▦▦▦▢▢▢▢▦▦▢▢▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▦▦▢▦▦▦▦▢▢▢▦▦▢▢▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▦▢▦▦▢▦▦▢▢▦▦▢▦▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▢▢▦▦▢▢▦▦▢▦▦▢▦▦▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▢▢▦▦▢▢▢▦▦▦▦▢▦▦▦▢▢▢▢▢▢▢
 --------------------------[head=2]NanoTraysen[/head]--------------------------
 ==============================================
 -----[head=3]СМЕНА ДОЛЖНОСТИ[/head]-----
 -----(КОД-КОД)-----
 ==============================================
 -Дата и время:

 (ВСЁ ЧТО В СКОБКАХ УДАЛИТЬ И ЗАПОЛНИТЬ ВЗАМЕН ЧТО УКАЗАНО)

 -Я *(Имя Фамилия) от лица Центрального Командования оповещаю вас о смены должности одного из сотрудников станции
 -Для (Имя фамилия)
 -С (бывшая должность)
 -На (Новая должность)
 -За (Причины)
 ==============================================

 -------------------------[color=#b8bbc2][italic]Место для печатей[/italic][/color]---------------------------- 





form-text-Centcomm9-CC =
 ▢▢▢▢▢▢▢▢▦▦▦▢▦▦▦▢▢▢▢▦▦▢▢▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▦▦▢▦▦▦▦▢▢▢▦▦▢▢▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▦▢▦▦▢▦▦▢▢▦▦▢▦▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▢▢▦▦▢▢▦▦▢▦▦▢▦▦▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▢▢▦▦▢▢▢▦▦▦▦▢▦▦▦▢▢▢▢▢▢▢
 --------------------------[head=2]NanoTraysen[/head]--------------------------
 ==============================================
 -----[head=3]ДИРЕКТИВА[/head]-----
 -----(КОД-КОД)-----
 ==============================================
 -Дата и время:

 (ВСЁ ЧТО В СКОБКАХ УДАЛИТЬ И ЗАПОЛНИТЬ ВЗАМЕН ЧТО УКАЗАНО)

 ●Директива подлежит беспрекословному выполнению
 -(Приказ)
 -(Имя Фамилия отправителя)
 -(Должность отправителя)
 ==============================================

 -------------------------[color=#b8bbc2][italic]Место для печатей[/italic][/color]---------------------------- 





form-text-Centcomm10-CC =
 ▢▢▢▢▢▢▢▢▦▦▦▢▦▦▦▢▢▢▢▦▦▢▢▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▦▦▢▦▦▦▦▢▢▢▦▦▢▢▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▦▢▦▦▢▦▦▢▢▦▦▢▦▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▢▢▦▦▢▢▦▦▢▦▦▢▦▦▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▢▢▦▦▢▢▢▦▦▦▦▢▦▦▦▢▢▢▢▢▢▢
 --------------------------[head=2]NanoTraysen[/head]--------------------------
 ==============================================
 -----[head=3]ОТЧЁТ О ЦЕЛИ[/head]-----
 -----(КОД-КОД)-----
 ==============================================
 -Дата и время:

 (ВСЁ ЧТО В СКОБКАХ УДАЛИТЬ И ЗАПОЛНИТЬ ВЗАМЕН ЧТО УКАЗАНО)

 -Я, (Имя Фамилия), от лица Центрального Командования, в должности (Должность), запрашиваю отчет о текущем состоянии цели.
 -(Имя Фамилия Должность по отношению к которому указан запрос)
 ==============================================

 -------------------------[color=#b8bbc2][italic]Место для печатей[/italic][/color]---------------------------- 