form-text-base =
 ▢▢▢▢▢▢▢▢▦▦▦▢▦▦▦▢▢▢▢▦▦▢▢▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▦▦▢▦▦▦▦▢▢▢▦▦▢▢▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▦▢▦▦▢▦▦▢▢▦▦▢▦▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▢▢▦▦▢▢▦▦▢▦▦▢▦▦▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▢▢▦▦▢▢▢▦▦▦▦▢▦▦▦▢▢▢▢▢▢▢
 --------------------------[head=2]NanoTraysen[/head]--------------------------
 ==============================================
 -----[head=3]НАЗНАЧЕНИЕ ДОКУМЕНТА[/head]-----
 -----(КОД-КОД)-----
 ==============================================
 -Дата и время:
 -Должность составителя:
 -Имя/Фамилия:
 (ВСЁ ЧТО В СКОБКАХ УДАЛИТЬ И ЗАПОЛНИТЬ ВЗАМЕН ЧТО УКАЗАНО)
 -Полное содержание
 ==============================================
 -----[head=3]Станция XX-000[/head]-----
 -----[head=3]Код - (                 )[/head]-----

 -Время постановления печати:
 -Имя/Фамилия поставившего печать:

 -------------------------[color=#b8bbc2][italic]Место для печатей[/italic][/color]---------------------------- 





form-text-Comand1-station =
 ▢▢▢▢▢▢▢▢▦▦▦▢▦▦▦▢▢▢▢▦▦▢▢▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▦▦▢▦▦▦▦▢▢▢▦▦▢▢▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▦▢▦▦▢▦▦▢▢▦▦▢▦▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▢▢▦▦▢▢▦▦▢▦▦▢▦▦▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▢▢▦▦▢▢▢▦▦▦▦▢▦▦▦▢▢▢▢▢▢▢
 --------------------------[head=2]NanoTraysen[/head]--------------------------
 ==============================================
 -----[head=3]ОТЧЁТ О СИТУАЦИИ[/head]-----
 -----(КОД-КОД)-----
 ==============================================
 -Дата и время:
 -Должность составителя:
 -Имя/Фамилия:

 (ВСЁ ЧТО В СКОБКАХ УДАЛИТЬ И ЗАПОЛНИТЬ ВЗАМЕН ЧТО УКАЗАНО)

 -Цель:
 -Статус выполнения цели:
 -Код уровня угрозы:
 -Причина установления кода:
 -Активные угрозы:
 -Потери среди экипажа:
 -Текущая ситуация:
 ==============================================
 -----[head=3]Станция XX-000[/head]-----
 -----[head=3]Код - (                 )[/head]-----

 -Время постановления печати:
 -Имя/Фамилия поставившего печать:

 -------------------------[color=#b8bbc2][italic]Место для печатей[/italic][/color]---------------------------- 





form-text-Comand2-station =
 ▢▢▢▢▢▢▢▢▦▦▦▢▦▦▦▢▢▢▢▦▦▢▢▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▦▦▢▦▦▦▦▢▢▢▦▦▢▢▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▦▢▦▦▢▦▦▢▢▦▦▢▦▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▢▢▦▦▢▢▦▦▢▦▦▢▦▦▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▢▢▦▦▢▢▢▦▦▦▦▢▦▦▦▢▢▢▢▢▢▢
 --------------------------[head=2]NanoTraysen[/head]--------------------------
 ==============================================
 -----[head=3]ОТЧЁТ О СОБРАНИИ ГЛАВ[/head]-----
 -----(КОД-КОД)-----
 ==============================================
 -Дата и время:
 -Должность составителя:
 -Имя/Фамилия:

 (ВСЁ ЧТО В СКОБКАХ УДАЛИТЬ И ЗАПОЛНИТЬ ВЗАМЕН ЧТО УКАЗАНО)

 -Причина созыва Собрания Глав:
 -Формулировка поставленного перед Главами вопроса:
 -Количество голосов «За»:
 -Проголосовавшие «За»:

 -Количество голосов «Против»:
 -Проголосовавшие «Против»:

 -Количество воздержавшихся от голосования:
 -Воздержавшиеся от голосования:

 -Решение Собрания Глав:
 ==============================================
 -----[head=3]Станция XX-000[/head]-----
 -----[head=3]Код - (                 )[/head]-----

 -Время постановления печати:
 -Имя/Фамилия поставившего печать:

 -------------------------[color=#b8bbc2][italic]Место для печатей[/italic][/color]----------------------------





form-text-Comand3-station =
 ▢▢▢▢▢▢▢▢▦▦▦▢▦▦▦▢▢▢▢▦▦▢▢▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▦▦▢▦▦▦▦▢▢▢▦▦▢▢▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▦▢▦▦▢▦▦▢▢▦▦▢▦▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▢▢▦▦▢▢▦▦▢▦▦▢▦▦▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▢▢▦▦▢▢▢▦▦▦▦▢▦▦▦▢▢▢▢▢▢▢
 --------------------------[head=2]NanoTraysen[/head]--------------------------
 ==============================================
 -----[head=3]ОТЧЁТ О ТЕХНИЧЕСКОМ СОСТОЯНИИ[/head]-----
 -----(КОД-КОД)-----
 ==============================================
 -Дата и время:
 -Должность составителя:
 -Имя/Фамилия:

 (ВСЁ ЧТО В СКОБКАХ УДАЛИТЬ И ЗАПОЛНИТЬ ВЗАМЕН ЧТО УКАЗАНО)

 -Я, (ФИО), в должности Агента Внутренних Дел, в ходе внутренней проверки выявил следующие нарушения:

 -Также хочу сообщить о следующем:
 ==============================================
 -----[head=3]Станция XX-000[/head]-----
 -----[head=3]Код - (                 )[/head]-----

 -Время постановления печати:
 -Имя/Фамилия поставившего печать:

 -------------------------[color=#b8bbc2][italic]Место для печатей[/italic][/color]----------------------------





form-text-Comand4-station =
 ▢▢▢▢▢▢▢▢▦▦▦▢▦▦▦▢▢▢▢▦▦▢▢▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▦▦▢▦▦▦▦▢▢▢▦▦▢▢▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▦▢▦▦▢▦▦▢▢▦▦▢▦▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▢▢▦▦▢▢▦▦▢▦▦▢▦▦▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▢▢▦▦▢▢▢▦▦▦▦▢▦▦▦▢▢▢▢▢▢▢
 --------------------------[head=2]NanoTraysen[/head]--------------------------
 ==============================================
 -----[head=3]НАЗНАЧЕНИЕ ВрИО КАПИТАНА[/head]-----
 -----(КОД-КОД)-----
 ==============================================
 -Дата и время:
 -Должность составителя:
 -Имя/Фамилия:

 (ВСЁ ЧТО В СКОБКАХ УДАЛИТЬ И ЗАПОЛНИТЬ ВЗАМЕН ЧТО УКАЗАНО)

 -Я, (полное имя), в должности (название должности), прошу совет Глав согласовать возложение временного исполнения обязанностей Капитана на меня. При вступлении в должность обязуюсь следовать Стандартным Рабочим Процедурам, обеспечивать порядок и управление станцией, сохранность и безопасность диска авторизации ядерной боеголовки, а также самой боеголовки и личных вещей Капитана.
 ●По прибытии Капитана обязуюсь сдать полномочия и полный доступ по первому требованию.
 ==============================================
 -----[head=3]Станция XX-000[/head]-----
 -----[head=3]Код - (                 )[/head]-----

 -Время постановления печати:
 -Имя/Фамилия поставившего печать:

 -------------------------[color=#b8bbc2][italic]Место для печатей[/italic][/color]---------------------------- 





form-text-Comand5-station =
 ▢▢▢▢▢▢▢▢▦▦▦▢▦▦▦▢▢▢▢▦▦▢▢▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▦▦▢▦▦▦▦▢▢▢▦▦▢▢▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▦▢▦▦▢▦▦▢▢▦▦▢▦▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▢▢▦▦▢▢▦▦▢▦▦▢▦▦▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▢▢▦▦▢▢▢▦▦▦▦▢▦▦▦▢▢▢▢▢▢▢
 --------------------------[head=2]NanoTraysen[/head]--------------------------
 ==============================================
 -----[head=3]НАЗНАЧЕНИЕ ВрИО ГЛАВЫ ОТДЕЛА[/head]-----
 -----(КОД-КОД)-----
 ==============================================
 -Дата и время:
 -Должность составителя:
 -Имя/Фамилия:

 (ВСЁ ЧТО В СКОБКАХ УДАЛИТЬ И ЗАПОЛНИТЬ ВЗАМЕН ЧТО УКАЗАНО)

 -Я, (полное имя), в должности (название должности), прошу согласовать мое назначение на должность временно исполняющего обязанности Главы (название отдела). При вступлении в должность обязуюсь следовать Стандартным Рабочим Процедурам и до появления Главы с Центрального Командования обеспечивать порядок и управление отделом.
 ●При появлении Главы отдела обязуюсь сдать повышенный доступ и личные вещи по первому требованию.
 ==============================================
 -----[head=3]Станция XX-000[/head]-----
 -----[head=3]Код - (                 )[/head]-----

 -Время постановления печати:
 -Имя/Фамилия поставившего печать:

 -------------------------[color=#b8bbc2][italic]Место для печатей[/italic][/color]---------------------------- 





form-text-Comand6-station =
 ▢▢▢▢▢▢▢▢▦▦▦▢▦▦▦▢▢▢▢▦▦▢▢▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▦▦▢▦▦▦▦▢▢▢▦▦▢▢▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▦▢▦▦▢▦▦▢▢▦▦▢▦▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▢▢▦▦▢▢▦▦▢▦▦▢▦▦▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▢▢▦▦▢▢▢▦▦▦▦▢▦▦▦▢▢▢▢▢▢▢
 --------------------------[head=2]NanoTraysen[/head]--------------------------
 ==============================================
 -----[head=3]ЗАЯВЛЕНИЕ О УВОЛЬНЕНИИ ГЛАВЫ ОТДЕЛА[/head]-----
 -----(КОД-КОД)-----
 ==============================================
 -Дата и время:
 -Должность составителя:
 -Имя/Фамилия:

 (ВСЁ ЧТО В СКОБКАХ УДАЛИТЬ И ЗАПОЛНИТЬ ВЗАМЕН ЧТО УКАЗАНО)

 -Я, (полное имя), в должности (название должности), заявляю об официальном увольнении действующего Главы (название отдела) (полное имя Главы) .
 -Причина увольнения:
 ●При наличии иных причин, другие Главы могут дописать их в данном документе.
 ==============================================
 -----[head=3]Станция XX-000[/head]-----
 -----[head=3]Код - (                 )[/head]-----

 -Время постановления печати:
 -Имя/Фамилия поставившего печать:

 -------------------------[color=#b8bbc2][italic]Место для печатей[/italic][/color]---------------------------- 





form-text-Comand7-station =
 ▢▢▢▢▢▢▢▢▦▦▦▢▦▦▦▢▢▢▢▦▦▢▢▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▦▦▢▦▦▦▦▢▢▢▦▦▢▢▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▦▢▦▦▢▦▦▢▢▦▦▢▦▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▢▢▦▦▢▢▦▦▢▦▦▢▦▦▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▢▢▦▦▢▢▢▦▦▦▦▢▦▦▦▢▢▢▢▢▢▢
 --------------------------[head=2]NanoTraysen[/head]--------------------------
 ==============================================
 -----[head=3]ЗАПРОС НА ВЫДАЧУ ПРЕМИИ[/head]-----
 -----(КОД-КОД)-----
 ==============================================
 -Дата и время:
 -Должность составителя:
 -Имя/Фамилия:

 (ВСЁ ЧТО В СКОБКАХ УДАЛИТЬ И ЗАПОЛНИТЬ ВЗАМЕН ЧТО УКАЗАНО)

 -Награждаемый отдел или сотрудник:.
 -За следующие заслуги:
 ==============================================
 -----[head=3]Станция XX-000[/head]-----
 -----[head=3]Код - (                 )[/head]-----

 -Время постановления печати:
 -Имя/Фамилия поставившего печать:

 -------------------------[color=#b8bbc2][italic]Место для печатей[/italic][/color]----------------------------





form-text-Comand8-station =
 ▢▢▢▢▢▢▢▢▦▦▦▢▦▦▦▢▢▢▢▦▦▢▢▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▦▦▢▦▦▦▦▢▢▢▦▦▢▢▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▦▢▦▦▢▦▦▢▢▦▦▢▦▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▢▢▦▦▢▢▦▦▢▦▦▢▦▦▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▢▢▦▦▢▢▢▦▦▦▦▢▦▦▦▢▢▢▢▢▢▢
 --------------------------[head=2]NanoTraysen[/head]--------------------------
 ==============================================
 -----[head=3]ЗАЯВЛЕНИЕ О СМЕНЕ ДОЛЖНОСТИ[/head]-----
 -----(КОД-КОД)-----
 ==============================================
 -Дата и время:
 -Должность составителя:
 -Имя/Фамилия:

 (ВСЁ ЧТО В СКОБКАХ УДАЛИТЬ И ЗАПОЛНИТЬ ВЗАМЕН ЧТО УКАЗАНО)

 -Текущая занятость заявителя:
 -Выдаваемая занятость:
 -Причины по которым вы должны получить данную работу (Опишите ее здесь на следующей строке.)
 ==============================================
 -----[head=3]Станция XX-000[/head]-----
 -----[head=3]Код - (                 )[/head]-----

 -Время постановления печати:
 -Имя/Фамилия поставившего печать:

 -------------------------[color=#b8bbc2][italic]Место для печатей[/italic][/color]---------------------------- 





form-text-Comand9-station =
 ▢▢▢▢▢▢▢▢▦▦▦▢▦▦▦▢▢▢▢▦▦▢▢▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▦▦▢▦▦▦▦▢▢▢▦▦▢▢▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▦▢▦▦▢▦▦▢▢▦▦▢▦▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▢▢▦▦▢▢▦▦▢▦▦▢▦▦▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▢▢▦▦▢▢▢▦▦▦▦▢▦▦▦▢▢▢▢▢▢▢
 --------------------------[head=2]NanoTraysen[/head]--------------------------
 ==============================================
 -----[head=3]ОРДЕР НА ПОВЫШЕНИЕ ДОСТУПА[/head]-----
 -----(КОД-КОД)-----
 ==============================================
 -Дата и время:
 -Должность составителя:
 -Имя/Фамилия:

 (ВСЁ ЧТО В СКОБКАХ УДАЛИТЬ И ЗАПОЛНИТЬ ВЗАМЕН ЧТО УКАЗАНО)

 -Прошу предоставить доступ сотруднику(ам):
 -В следующие отделы:
 ==============================================
 -----[head=3]Станция XX-000[/head]-----
 -----[head=3]Код - (                 )[/head]-----

 -Время постановления печати:
 -Имя/Фамилия поставившего печать:

 -------------------------[color=#b8bbc2][italic]Место для печатей[/italic][/color]----------------------------





form-text-Comand10-station =
 ▢▢▢▢▢▢▢▢▦▦▦▢▦▦▦▢▢▢▢▦▦▢▢▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▦▦▢▦▦▦▦▢▢▢▦▦▢▢▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▦▢▦▦▢▦▦▢▢▦▦▢▦▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▢▢▦▦▢▢▦▦▢▦▦▢▦▦▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▢▢▦▦▢▢▢▦▦▦▦▢▦▦▦▢▢▢▢▢▢▢
 --------------------------[head=2]NanoTraysen[/head]--------------------------
 ==============================================
 -----[head=3]ПРИКАЗ НА ЛИШЕНИЕ ДОСТУПА[/head]-----
 -----(КОД-КОД)-----
 ==============================================
 -Дата и время:
 -Должность составителя:
 -Имя/Фамилия:

 (ВСЁ ЧТО В СКОБКАХ УДАЛИТЬ И ЗАПОЛНИТЬ ВЗАМЕН ЧТО УКАЗАНО)

 -Прошу лишить сотрудника(ов):
 -В следующие отделы:
 ==============================================
 -----[head=3]Станция XX-000[/head]-----
 -----[head=3]Код - (                 )[/head]-----

 -Время постановления печати:
 -Имя/Фамилия поставившего печать:

 -------------------------[color=#b8bbc2][italic]Место для печатей[/italic][/color]---------------------------- 





form-text-Comand11-station =
 ▢▢▢▢▢▢▢▢▦▦▦▢▦▦▦▢▢▢▢▦▦▢▢▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▦▦▢▦▦▦▦▢▢▢▦▦▢▢▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▦▢▦▦▢▦▦▢▢▦▦▢▦▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▢▢▦▦▢▢▦▦▢▦▦▢▦▦▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▢▢▦▦▢▢▢▦▦▦▦▢▦▦▦▢▢▢▢▢▢▢
 --------------------------[head=2]NanoTraysen[/head]--------------------------
 ==============================================
 -----[head=3]ПРИКАЗ НА УВОЛЬНЕНИЕ[/head]-----
 -----(КОД-КОД)-----
 ==============================================
 -Дата и время:
 -Должность составителя:
 -Имя/Фамилия:

 (ВСЁ ЧТО В СКОБКАХ УДАЛИТЬ И ЗАПОЛНИТЬ ВЗАМЕН ЧТО УКАЗАНО)

 -Я, увольняю сотрудника:
 -По причине:
 ==============================================
 -----[head=3]Станция XX-000[/head]-----
 -----[head=3]Код - (                 )[/head]-----

 -Время постановления печати:
 -Имя/Фамилия поставившего печать:

 -------------------------[color=#b8bbc2][italic]Место для печатей[/italic][/color]---------------------------- 





form-text-Comand12-station =
 ▢▢▢▢▢▢▢▢▦▦▦▢▦▦▦▢▢▢▢▦▦▢▢▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▦▦▢▦▦▦▦▢▢▢▦▦▢▢▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▦▢▦▦▢▦▦▢▢▦▦▢▦▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▢▢▦▦▢▢▦▦▢▦▦▢▦▦▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▢▢▦▦▢▢▢▦▦▦▦▢▦▦▦▢▢▢▢▢▢▢
 --------------------------[head=2]NanoTraysen[/head]--------------------------
 ==============================================
 -----[head=3]ЗАПРОС НА ВЫЗОВ ОБР[/head]-----
 -----(КОД-КОД)-----
 ==============================================
 -Дата и время:
 -Должность составителя:
 -Имя/Фамилия:

 (ВСЁ ЧТО В СКОБКАХ УДАЛИТЬ И ЗАПОЛНИТЬ ВЗАМЕН ЧТО УКАЗАНО)

 -Обстоятельства, в связи с которыми запрашивается ОБР:
 -Я (ваше полное имя), в должности (полное название вашей должности), полностью осознаю все связанные с вызовом отряда быстрого реагирования процедуры, а также обязуюсь проинформировать отряд ОБР по прибытию. Я (ваше полное имя), полностью отдаю отчет своим действиям и беру ответственность на себя, а также обязательства по информированию сотрудников станции.
 ==============================================
 -----[head=3]Станция XX-000[/head]-----
 -----[head=3]Код - (                 )[/head]-----

 -Время постановления печати:
 -Имя/Фамилия поставившего печать:

 -------------------------[color=#b8bbc2][italic]Место для печатей[/italic][/color]----------------------------





form-text-Comand13-station =
 ▢▢▢▢▢▢▢▢▦▦▦▢▦▦▦▢▢▢▢▦▦▢▢▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▦▦▢▦▦▦▦▢▢▢▦▦▢▢▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▦▢▦▦▢▦▦▢▢▦▦▢▦▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▢▢▦▦▢▢▦▦▢▦▦▢▦▦▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▢▢▦▦▢▢▢▦▦▦▦▢▦▦▦▢▢▢▢▢▢▢
 --------------------------[head=2]NanoTraysen[/head]--------------------------
 ==============================================
 -----[head=3]ЗАПРОС НА ВЫЗОВ ПЦК[/head]-----
 -----(КОД-КОД)-----
 ==============================================
 -Дата и время:
 -Должность составителя:
 -Имя/Фамилия:

 (ВСЁ ЧТО В СКОБКАХ УДАЛИТЬ И ЗАПОЛНИТЬ ВЗАМЕН ЧТО УКАЗАНО)

 -Обстоятельства, в связи с которыми запрашивается ПЦК:
 -Я (ваше полное имя), в должности (полное название вашей должности), прошу прибыть представителя центрального командования в связи с (полная причина вызова ПЦК). Я (ваше полное имя), полностью отдаю отчет своим действиям и беру ответственность на себя, а также обязательства по информированию сотрудников и глав станции.
 ==============================================
 -----[head=3]Станция XX-000[/head]-----
 -----[head=3]Код - (                 )[/head]-----

 -Время постановления печати:
 -Имя/Фамилия поставившего печать:

 -------------------------[color=#b8bbc2][italic]Место для печатей[/italic][/color]----------------------------





form-text-Comand14-station =
 ▢▢▢▢▢▢▢▢▦▦▦▢▦▦▦▢▢▢▢▦▦▢▢▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▦▦▢▦▦▦▦▢▢▢▦▦▢▢▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▦▢▦▦▢▦▦▢▢▦▦▢▦▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▢▢▦▦▢▢▦▦▢▦▦▢▦▦▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▢▢▦▦▢▢▢▦▦▦▦▢▦▦▦▢▢▢▢▢▢▢
 --------------------------[head=2]NanoTraysen[/head]--------------------------
 ==============================================
 -----[head=3]ПРИКАЗ О НАГРАЖДЕНИИ[/head]-----
 -----(КОД-КОД)-----
 ==============================================
 -Дата и время:
 -Должность составителя:
 -Имя/Фамилия:

 (ВСЁ ЧТО В СКОБКАХ УДАЛИТЬ И ЗАПОЛНИТЬ ВЗАМЕН ЧТО УКАЗАНО)

 -Я, (Фамилия Имя), в лице (Должность)
 -Награждаю (Фамилия Имя) (Медалью и т.д.)
 -За следующие заслуги:
 ==============================================
 -----[head=3]Станция XX-000[/head]-----
 -----[head=3]Код - (                 )[/head]-----

 -Время постановления печати:
 -Имя/Фамилия поставившего печать:

 -------------------------[color=#b8bbc2][italic]Место для печатей[/italic][/color]----------------------------





form-text-Comand15-station =
 ▢▢▢▢▢▢▢▢▦▦▦▢▦▦▦▢▢▢▢▦▦▢▢▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▦▦▢▦▦▦▦▢▢▢▦▦▢▢▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▦▢▦▦▢▦▦▢▢▦▦▢▦▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▢▢▦▦▢▢▦▦▢▦▦▢▦▦▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▢▢▦▦▢▢▢▦▦▦▦▢▦▦▦▢▢▢▢▢▢▢
 --------------------------[head=2]NanoTraysen[/head]--------------------------
 ==============================================
 -----[head=3]ЗАЯВЛЕНИЕ НА ПОЛУЧЕНИЕ ID-КАРТЫ[/head]-----
 -----(КОД-КОД)-----
 ==============================================
 -Дата и время:
 -Должность составителя:
 -Имя/Фамилия:

 (ВСЁ ЧТО В СКОБКАХ УДАЛИТЬ И ЗАПОЛНИТЬ ВЗАМЕН ЧТО УКАЗАНО)

 -Прошу выдать мне новую id-карту взамен (указать: украденной/потерянной)
 -Я согласен(на), что мне будет выдан штраф за утерю оборудования NanoTrasen.
 ●В случае нахождения старого ID штраф аннулируется.
 ==============================================
 -----[head=3]Станция XX-000[/head]-----
 -----[head=3]Код - (                 )[/head]-----

 -Время постановления печати:
 -Имя/Фамилия поставившего печать:

 -------------------------[color=#b8bbc2][italic]Место для печатей[/italic][/color]----------------------------





form-text-Comand16-station =
 ▢▢▢▢▢▢▢▢▦▦▦▢▦▦▦▢▢▢▢▦▦▢▢▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▦▦▢▦▦▦▦▢▢▢▦▦▢▢▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▦▢▦▦▢▦▦▢▢▦▦▢▦▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▢▢▦▦▢▢▦▦▢▦▦▢▦▦▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▢▢▦▦▢▢▢▦▦▦▦▢▦▦▦▢▢▢▢▢▢▢
 --------------------------[head=2]NanoTraysen[/head]--------------------------
 ==============================================
 -----[head=3]ЗАЯВЛЕНИЕ НА ПОЛУЧЕНИЕ КПК[/head]-----
 -----(КОД-КОД)-----
 ==============================================
 -Дата и время:
 -Должность составителя:
 -Имя/Фамилия:

 (ВСЁ ЧТО В СКОБКАХ УДАЛИТЬ И ЗАПОЛНИТЬ ВЗАМЕН ЧТО УКАЗАНО)

 -Прошу выдать мне новую id-карту взамен (указать: украденной/потерянной)
 -Я согласен(на), что мне будет выдан штраф за утерю оборудования NanoTrasen.
 ●В случае нахождения старого КПК штраф аннулируется.
 ==============================================
 -----[head=3]Станция XX-000[/head]-----
 -----[head=3]Код - (                 )[/head]-----

 -Время постановления печати:
 -Имя/Фамилия поставившего печать:

 -------------------------[color=#b8bbc2][italic]Место для печатей[/italic][/color]----------------------------