form-text-Engineering1-station =
 ▢▢▢▢▢▢▢▢▦▦▦▢▦▦▦▢▢▢▢▦▦▢▢▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▦▦▢▦▦▦▦▢▢▢▦▦▢▢▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▦▢▦▦▢▦▦▢▢▦▦▢▦▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▢▢▦▦▢▢▦▦▢▦▦▢▦▦▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▢▢▦▦▢▢▢▦▦▦▦▢▦▦▦▢▢▢▢▢▢▢
 --------------------------[head=2]NanoTraysen[/head]--------------------------
 ==============================================
 -----[head=3]РАЗРЕШЕНИЕ НА СТРОЙКУ[/head]-----
 -----(КОД-КОД)-----
 ==============================================
 -Дата и время:
 -Должность составителя:
 -Имя/Фамилия:
 (ВСЁ ЧТО В СКОБКАХ УДАЛИТЬ И ЗАПОЛНИТЬ ВЗАМЕН ЧТО УКАЗАНО)
 -Я, (Имя Фамилия), в должности (указать должность), прошу разрешение на проведение собственных строительных работ. С техником безопасности ознакомлен. Инженерный отдел в случае происшествия с моим здоровьем ответственности не несет.
 ==============================================
 -----[head=3]Станция XX-000[/head]-----
 -----[head=3]Код - (                 )[/head]-----

 -Время постановления печати:
 -Имя/Фамилия поставившего печать:

 -------------------------[color=#b8bbc2][italic]Место для печатей[/italic][/color]----------------------------





form-text-Engineering2-station =
 ▢▢▢▢▢▢▢▢▦▦▦▢▦▦▦▢▢▢▢▦▦▢▢▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▦▦▢▦▦▦▦▢▢▢▦▦▢▢▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▦▢▦▦▢▦▦▢▢▦▦▢▦▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▢▢▦▦▢▢▦▦▢▦▦▢▦▦▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▢▢▦▦▢▢▢▦▦▦▦▢▦▦▦▢▢▢▢▢▢▢
 --------------------------[head=2]NanoTraysen[/head]--------------------------
 ==============================================
 -----[head=3]ЗАЯВЛЕНИЕ НА СТРОЙКУ[/head]-----
 -----(КОД-КОД)-----
 ==============================================
 -Дата и время:
 -Должность составителя:
 -Имя/Фамилия:
 (ВСЁ ЧТО В СКОБКАХ УДАЛИТЬ И ЗАПОЛНИТЬ ВЗАМЕН ЧТО УКАЗАНО)
 -Прошу разрешение на строительство/модернизацию следующего(их) объекта(ов):
 -Причина:
 ==============================================
 -----[head=3]Станция XX-000[/head]-----
 -----[head=3]Код - (                 )[/head]-----

 -Время постановления печати:
 -Имя/Фамилия поставившего печать:

 -------------------------[color=#b8bbc2][italic]Место для печатей[/italic][/color]----------------------------





form-text-Engineering3-station =
 ▢▢▢▢▢▢▢▢▦▦▦▢▦▦▦▢▢▢▢▦▦▢▢▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▦▦▢▦▦▦▦▢▢▢▦▦▢▢▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▦▢▦▦▢▦▦▢▢▦▦▢▦▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▢▢▦▦▢▢▦▦▢▦▦▢▦▦▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▢▢▦▦▢▢▢▦▦▦▦▢▦▦▦▢▢▢▢▢▢▢
 --------------------------[head=2]NanoTraysen[/head]--------------------------
 ==============================================
 -----[head=3]ЗАПРОС НА ТЕХ РАБОТЫ[/head]-----
 -----(КОД-КОД)-----
 ==============================================
 -Дата и время:
 -Должность составителя:
 -Имя/Фамилия:
 (ВСЁ ЧТО В СКОБКАХ УДАЛИТЬ И ЗАПОЛНИТЬ ВЗАМЕН ЧТО УКАЗАНО)
 -Название отдела:
 -Причина:
 ==============================================
 -----[head=3]Станция XX-000[/head]-----
 -----[head=3]Код - (                 )[/head]-----

 -Время постановления печати:
 -Имя/Фамилия поставившего печать:

 -------------------------[color=#b8bbc2][italic]Место для печатей[/italic][/color]----------------------------





form-text-Engineering4-station =
 ▢▢▢▢▢▢▢▢▦▦▦▢▦▦▦▢▢▢▢▦▦▢▢▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▦▦▢▦▦▦▦▢▢▢▦▦▢▢▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▦▢▦▦▢▦▦▢▢▦▦▢▦▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▢▢▦▦▢▢▦▦▢▦▦▢▦▦▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▢▢▦▦▢▢▢▦▦▦▦▢▦▦▦▢▢▢▢▢▢▢
 --------------------------[head=2]NanoTraysen[/head]--------------------------
 ==============================================
 -----[head=3]ОТЧЁТ О ТЕХ РАБОТАХ[/head]-----
 -----(КОД-КОД)-----
 ==============================================
 -Дата и время:
 -Должность составителя:
 -Имя/Фамилия:
 (ВСЁ ЧТО В СКОБКАХ УДАЛИТЬ И ЗАПОЛНИТЬ ВЗАМЕН ЧТО УКАЗАНО)
 -Отчет:
 -Оценка проведенных работ:
 ==============================================
 -----[head=3]Станция XX-000[/head]-----
 -----[head=3]Код - (                 )[/head]-----

 -Время постановления печати:
 -Имя/Фамилия поставившего печать:

 -------------------------[color=#b8bbc2][italic]Место для печатей[/italic][/color]----------------------------





form-text-Engineering5-station =
 ▢▢▢▢▢▢▢▢▦▦▦▢▦▦▦▢▢▢▢▦▦▢▢▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▦▦▢▦▦▦▦▢▢▢▦▦▢▢▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▦▢▦▦▢▦▦▢▢▦▦▢▦▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▢▢▦▦▢▢▦▦▢▦▦▢▦▦▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▢▢▦▦▢▢▢▦▦▦▦▢▦▦▦▢▢▢▢▢▢▢
 --------------------------[head=2]NanoTraysen[/head]--------------------------
 ==============================================
 -----[head=3]ОТЧЁТ О ЭЛЕКТРОСНАБЖЕНИИ[/head]-----
 -----(КОД-КОД)-----
 ==============================================
 -Дата и время:
 -Должность составителя:
 -Имя/Фамилия:
 (ВСЁ ЧТО В СКОБКАХ УДАЛИТЬ И ЗАПОЛНИТЬ ВЗАМЕН ЧТО УКАЗАНО)
 -Отчет:
 -Оценка проведенных работ:
 ==============================================
 -----[head=3]Станция XX-000[/head]-----
 -----[head=3]Код - (                 )[/head]-----

 -Время постановления печати:
 -Имя/Фамилия поставившего печать:

 -------------------------[color=#b8bbc2][italic]Место для печатей[/italic][/color]----------------------------





form-text-Engineering6-station =
 ▢▢▢▢▢▢▢▢▦▦▦▢▦▦▦▢▢▢▢▦▦▢▢▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▦▦▢▦▦▦▦▢▢▢▦▦▢▢▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▦▢▦▦▢▦▦▢▢▦▦▢▦▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▢▢▦▦▢▢▦▦▢▦▦▢▦▦▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▢▢▦▦▢▢▢▦▦▦▦▢▦▦▦▢▢▢▢▢▢▢
 --------------------------[head=2]NanoTraysen[/head]--------------------------
 ==============================================
 -----[head=3]ОТЧЁТ О АТМОСе[/head]-----
 -----(КОД-КОД)-----
 ==============================================
 -Дата и время:
 -Должность составителя:
 -Имя/Фамилия:
 (ВСЁ ЧТО В СКОБКАХ УДАЛИТЬ И ЗАПОЛНИТЬ ВЗАМЕН ЧТО УКАЗАНО)
 -Отчет:
 -Оценка проведенных работ:
 ==============================================
 -----[head=3]Станция XX-000[/head]-----
 -----[head=3]Код - (                 )[/head]-----

 -Время постановления печати:
 -Имя/Фамилия поставившего печать:

 -------------------------[color=#b8bbc2][italic]Место для печатей[/italic][/color]----------------------------