form-text-Science1-station =
 ▢▢▢▢▢▢▢▢▦▦▦▢▦▦▦▢▢▢▢▦▦▢▢▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▦▦▢▦▦▦▦▢▢▢▦▦▢▢▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▦▢▦▦▢▦▦▢▢▦▦▢▦▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▢▢▦▦▢▢▦▦▢▦▦▢▦▦▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▢▢▦▦▢▢▢▦▦▦▦▢▦▦▦▢▢▢▢▢▢▢
 --------------------------[head=2]NanoTraysen[/head]--------------------------
 ==============================================
 -----[head=3]ЗАКАЗ НА ПРОИЗВОДСТВО[/head]-----
 -----(КОД-КОД)-----
 ==============================================
 -Дата и время:
 -Должность составителя:
 -Имя/Фамилия:
 (ВСЁ ЧТО В СКОБКАХ УДАЛИТЬ И ЗАПОЛНИТЬ ВЗАМЕН ЧТО УКАЗАНО)
 -Продукт:
 -Количество:
 -Причина:
 ==============================================
 -----[head=3]Станция XX-000[/head]-----
 -----[head=3]Код - (                 )[/head]-----

 -Время постановления печати:
 -Имя/Фамилия поставившего печать:

 -------------------------[color=#b8bbc2][italic]Место для печатей[/italic][/color]----------------------------





form-text-Science2-station =
 ▢▢▢▢▢▢▢▢▦▦▦▢▦▦▦▢▢▢▢▦▦▢▢▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▦▦▢▦▦▦▦▢▢▢▦▦▢▢▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▦▢▦▦▢▦▦▢▢▦▦▢▦▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▢▢▦▦▢▢▦▦▢▦▦▢▦▦▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▢▢▦▦▢▢▢▦▦▦▦▢▦▦▦▢▢▢▢▢▢▢
 --------------------------[head=2]NanoTraysen[/head]--------------------------
 ==============================================
 -----[head=3]ОТЧЁТ ОБ АРТЕФАКТЕ[/head]-----
 -----(КОД-КОД)-----
 ==============================================
 -Дата и время:
 -Должность составителя:
 -Имя/Фамилия:
 (ВСЁ ЧТО В СКОБКАХ УДАЛИТЬ И ЗАПОЛНИТЬ ВЗАМЕН ЧТО УКАЗАНО)
 -Внешний вид объекта: (рекомендуется придерживаться того, чтобы по описанию каждый мог понять, о каком объекте идёт речь)
 -Свойства объекта: (должны быть представлены данные об активации каждого узла объекта и его *второстепенных свойствах)
 -Ответственный: (ФИ, должность ответственного)
 -Исход лечения: (прим.: смерть, выздоровление, участие в шоу "танцы")
 ●Примечания: (здесь могут содержаться рекомендации при работе)
 ==============================================
 -----[head=3]Станция XX-000[/head]-----
 -----[head=3]Код - (                 )[/head]-----

 -Время постановления печати:
 -Имя/Фамилия поставившего печать:

 -------------------------[color=#b8bbc2][italic]Место для печатей[/italic][/color]----------------------------





form-text-Science3-station =
 ▢▢▢▢▢▢▢▢▦▦▦▢▦▦▦▢▢▢▢▦▦▢▢▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▦▦▢▦▦▦▦▢▢▢▦▦▢▢▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▦▢▦▦▢▦▦▢▢▦▦▢▦▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▢▢▦▦▢▢▦▦▢▦▦▢▦▦▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▢▢▦▦▢▢▢▦▦▦▦▢▦▦▦▢▢▢▢▢▢▢
 --------------------------[head=2]NanoTraysen[/head]--------------------------
 ==============================================
 -----[head=3]ОТЧЁТ О ИЗУЧЕННОМ[/head]-----
 -----(КОД-КОД)-----
 ==============================================
 -Дата и время:
 -Должность составителя:
 -Имя/Фамилия:
 (ВСЁ ЧТО В СКОБКАХ УДАЛИТЬ И ЗАПОЛНИТЬ ВЗАМЕН ЧТО УКАЗАНО)
 -Внешний вид предмета:
 -Скрытые свойства:
 -Классификация предмета:
 -Название препарата в жидкой форме:
 -Ответственный:
 ==============================================
 -----[head=3]Станция XX-000[/head]-----
 -----[head=3]Код - (                 )[/head]-----

 -Время постановления печати:
 -Имя/Фамилия поставившего печать:

 -------------------------[color=#b8bbc2][italic]Место для печатей[/italic][/color]----------------------------
