form-text-Service1-station =
 ▢▢▢▢▢▢▢▢▦▦▦▢▦▦▦▢▢▢▢▦▦▢▢▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▦▦▢▦▦▦▦▢▢▢▦▦▢▢▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▦▢▦▦▢▦▦▢▢▦▦▢▦▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▢▢▦▦▢▢▦▦▢▦▦▢▦▦▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▢▢▦▦▢▢▢▦▦▦▦▢▦▦▦▢▢▢▢▢▢▢
 --------------------------[head=2]NanoTraysen[/head]--------------------------
 ==============================================
 -----[head=3]ЗАКЛЮЧЕНИЕ БРАКА[/head]-----
 -----(КОД-КОД)-----
 ==============================================
 -Дата и время:
 -Должность составителя:
 -Имя/Фамилия:
 (ВСЁ ЧТО В СКОБКАХ УДАЛИТЬ И ЗАПОЛНИТЬ ВЗАМЕН ЧТО УКАЗАНО)
 -Я, (Имя Фамилия), в должности (священник или капитан), заключаю брак между (Имя Фамилия) и (Имя Фамилия).
 -После заключения брака присвоены фамилии:
 -Мужу:
 -Жене:
 ==============================================
 -----[head=3]Станция XX-000[/head]-----
 -----[head=3]Код - (                 )[/head]-----

 -Время постановления печати:
 -Имя/Фамилия поставившего печать:

 -------------------------[color=#b8bbc2][italic]Место для печатей[/italic][/color]---------------------------- 





form-text-Service2-station =
 ▢▢▢▢▢▢▢▢▦▦▦▢▦▦▦▢▢▢▢▦▦▢▢▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▦▦▢▦▦▦▦▢▢▢▦▦▢▢▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▦▢▦▦▢▦▦▢▢▦▦▢▦▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▢▢▦▦▢▢▦▦▢▦▦▢▦▦▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▢▢▦▦▢▢▢▦▦▦▦▢▦▦▦▢▢▢▢▢▢▢
 --------------------------[head=2]NanoTraysen[/head]--------------------------
 ==============================================
 -----[head=3]РАСТОРЖЕНИЕ БРАКА[/head]-----
 -----(КОД-КОД)-----
 ==============================================
 -Дата и время:
 -Должность составителя:
 -Имя/Фамилия:
 (ВСЁ ЧТО В СКОБКАХ УДАЛИТЬ И ЗАПОЛНИТЬ ВЗАМЕН ЧТО УКАЗАНО)
 -Я, (Имя Фамилия), в должности (Священник или капитан), расторгаю брак между (Имя Фамилия) и (Имя Фамилия) с согласия обоих сторон.
 -Совместно нажитое имущество разделено поровну, ни одна из сторон не имеет претензий.
 -После расторжения брака присвоены фамилии:
 -Мужу
 -Жене
 ==============================================
 -----[head=3]Станция XX-000[/head]-----
 -----[head=3]Код - (                 )[/head]-----

 -Время постановления печати:
 -Имя/Фамилия поставившего печать:

 -------------------------[color=#b8bbc2][italic]Место для печатей[/italic][/color]---------------------------- 
