form-text-Supply1-station =
 ▢▢▢▢▢▢▢▢▦▦▦▢▦▦▦▢▢▢▢▦▦▢▢▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▦▦▢▦▦▦▦▢▢▢▦▦▢▢▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▦▢▦▦▢▦▦▢▢▦▦▢▦▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▢▢▦▦▢▢▦▦▢▦▦▢▦▦▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▢▢▦▦▢▢▢▦▦▦▦▢▦▦▦▢▢▢▢▢▢▢
 --------------------------[head=2]NanoTraysen[/head]--------------------------
 ==============================================
 -----[head=3]ЗАКАЗ[/head]-----
 -----(КОД-КОД)-----
 ==============================================
 -Дата и время:
 -Должность составителя:
 -Имя/Фамилия:
 (ВСЁ ЧТО В СКОБКАХ УДАЛИТЬ И ЗАПОЛНИТЬ ВЗАМЕН ЧТО УКАЗАНО)
 -Должность:
 -Товар:
 -Вооружение:
 -Причина:
 -Место доставки:
 ==============================================
 -----[head=3]Станция XX-000[/head]-----
 -----[head=3]Код - (                 )[/head]-----

 -Время постановления печати:
 -Имя/Фамилия поставившего печать:

 -------------------------[color=#b8bbc2][italic]Место для печатей[/italic][/color]---------------------------- 





form-text-Supply2-station =
 ▢▢▢▢▢▢▢▢▦▦▦▢▦▦▦▢▢▢▢▦▦▢▢▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▦▦▢▦▦▦▦▢▢▢▦▦▢▢▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▦▢▦▦▢▦▦▢▢▦▦▢▦▢▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▢▢▦▦▢▢▦▦▢▦▦▢▦▦▢▢▢▢▢▢▢▢
 ▢▢▢▢▢▢▢▢▢▢▢▢▦▦▢▢▢▦▦▦▦▢▦▦▦▢▢▢▢▢▢▢
 --------------------------[head=2]NanoTraysen[/head]--------------------------
 ==============================================
 -----[head=3]ЗАКАЗ ОРУЖИЯ[/head]-----
 -----(КОД-КОД)-----
 ==============================================
 -Дата и время:
 -Должность составителя:
 -Имя/Фамилия:
 (ВСЁ ЧТО В СКОБКАХ УДАЛИТЬ И ЗАПОЛНИТЬ ВЗАМЕН ЧТО УКАЗАНО)
 -Заявитель (Имя Фамилия) в должности (ГСБ)
 -Прошу оформить заказ на следующее вооружение:
 -По причине:
 ●Заявитель несет полную юридическую ответственность оборот заказанного вооружения. Заявитель обязуется принять заказ в отделе карго, описать вооружение и совершить его оборот по СРП кода станции, объявленного во время получения заказа.
 ==============================================
 -----[head=3]Станция XX-000[/head]-----
 -----[head=3]Код - (                 )[/head]-----

 -Время постановления печати:
 -Имя/Фамилия поставившего печать:

 -------------------------[color=#b8bbc2][italic]Место для печатей[/italic][/color]---------------------------- 
