knowledge-path-blade-s2-name = Хватка Лезвия
knowledge-path-blade-s2-desc = Ваша Хватка Лезвия теперь наносит дополнительный урон и увеличивает время оглушения, если ваша жертва лежит на полу или стоит к вам спиной.

knowledge-path-blade-s3-name = Танец с Мечом
knowledge-path-blade-s3-desc =
    Если вы будете атакованы с Посеребрённым Клинком в руке, вы немедленно совершите контратаку в атакующего. 
    Данный эффект срабатывает только раз в 20 секунд.

knowledge-path-blade-s4-name = Метка Лезвия
knowledge-path-blade-s4-desc =
    Ваша Хватка Мансуса теперь оставляет на целях Метку Лезвия.
    Цели, отмеченные данной меткой, будут заперты внутри небольшой комнаты-ловушки, и они не смогут покинуть эту комнату, пока действует сила Метки.
    Атака отмеченной цели освободит её, но дарует вам вращающийся вокруг вас нож, защищающий от атаки любого типа урона и силы. Действует на протяжении минуты.

knowledge-path-blade-s6-name = Перегруппировка
knowledge-path-blade-s6-desc = 
    Дарует вам заклинание "Перегруппировка". Быстро восстанавливает выносливость и снимает все эффекты оглушения. Во время действия заклинания вы не сможете наносить удары.
    Имеет короткое базовое время восстановления, но при последовательном использовании оно увеличивается.

knowledge-path-blade-s7-name = Стойка Рассеченного Чемпиона
knowledge-path-blade-s7-desc =
    Вы получаете повышенную устойчивость к кровопотере из-за ран и полный иммунитет к расчленению.
    Кроме того, когда ваш запас здоровья падает ниже 50% от максимального, вы получаете повышенную устойчивость к любым ранениям и оглушению электрошоковыми дубинками.

knowledge-path-blade-s8-name = Молниеносное Лезвие
knowledge-path-blade-s8-desc =
    Теперь вы можете атаковать цели, удерживая два Посеребрённых Клинка в двух руках. 
    Данная атака нанесёт сразу два удара, но второй удар будет чуть слабее.

knowledge-path-blade-s9-name = Яростная Сталь
knowledge-path-blade-s9-desc =
    Дарует вам заклинание "Яростная Сталь". Призывает три вращающихся вокруг вас клинка.
    Эти ножи защитят вас от любой атаки, но расходуются при использовании.
    Также, вы можете выстрелить одним из этих ножей, нанося урон и кровотечение, ценой траты этого самого ножа.

knowledge-path-blade-s10-name = Серебряный Вихрь
knowledge-path-blade-s10-desc =
    Трансмутируйте 3 трупа, чтобы принять Возвыситься.
    Вы получите постоянно восстанавливающееся кольцо из вращающихся вокруг вас лезвий, которое защитит вас от любых атак. Ножи тратятся при каждом попадании по ним.
    Ваш Посеребрённый Клинок теперь наносит колоссальное количество урона, а также обладает небольшим вампиризмом.
    Также, вы становитесь полностью неуязвимым к оглушению и травмам, а время перезарядки заклинания "Яростная Сталь" будет уменьшено.