
# combat

evolutionmenu-combat-armblade-name = Лезвие из руки
evolutionmenu-combat-armblade-desc =
    Преобразуйте одну из своих рук в уродливое лезвие, состоящее из костей и плоти, способное вскрывать воздушные шлюзы и разрезать противников, как масло.
    Стоимость: 15 химических веществ.

evolutionmenu-combat-boneshard-name = Костяной осколок
evolutionmenu-combat-boneshard-desc =
    Отколите осколки своей кости и сформируйте их в метательный звездчатый нож, который вонзается в противников. Используйте это только один раз.
    Стоимость: 15 химических веществ.

evolutionmenu-combat-armor-name = Хитиновый доспех
evolutionmenu-combat-armor-desc =
    Накачайте свое тело до огромной хитиновой массы брони.
    Обеспечивает отличную защиту от физического урона, но меньше защищает от других типов.
    Значительно замедляет движение, а поддержание формы замедляет генерацию химических веществ.
    ВНИМАНИЕ: Требуется поглотить как минимум 2 органика, чтобы использовать способность.
    Стоимость: 25 химических веществ.

evolutionmenu-combat-shield-name = Органический щит
evolutionmenu-combat-shield-desc =
    Преобразуйте одну из своих рук в большой, мясистый щит.
    Автоматически блокирует атаки, но очень хрупкий.
    ВНИМАНИЕ: Требуется поглотить как минимум 1 органик, чтобы использовать способность.
    Стоимость: 20 химических веществ.

evolutionmenu-combat-shriek-dissonant-name = Диссонантный крик
evolutionmenu-combat-shriek-dissonant-desc =
    Вы испускаете электромагнитный импульс, который отключает технологию в окружающем районе, включая радионаушники.
    Подходит для побега от киборгов и охраны.
    ВНИМАНИЕ: Требуется поглотить как минимум 1 органик, чтобы использовать способность.
    Стоимость: 30 химических веществ.

evolutionmenu-combat-shriek-resonant-name = Резонирующий крик
evolutionmenu-combat-shriek-resonant-desc =
    Вы издаете тон, выходящий за пределы человеческого слуха,
    разрушая освещение и вызывая дезориентацию в области вокруг себя.
    Подходит для побега от групп или для помех людям, пытающимся сбежать.
    ВНИМАНИЕ: Требуется поглотить как минимум 1 органик, чтобы использовать способность.
    Стоимость: 30 химических веществ.

evolutionmenu-combat-strainedmuscles-name = Напряженные мышцы
evolutionmenu-combat-strainedmuscles-desc =
    Вы снижаете накопление молочной кислоты в мышцах ног, позволяя двигаться с чрезвычайной скоростью.
    Пока активна, вы будете постепенно терять выносливость и в конечном итоге потеряете сознание.
    Бесплатно.

# sting

evolutionmenu-sting-blind-name = Ослепляющее жало
evolutionmenu-sting-blind-desc =
    Незаметно ужаливайте органическую цель, полностью ослепляя ее на короткое время и делая ее близорукой, пока не будет применен окулин.
    Может использоваться во время действия Меньшей формы.
    Стоимость: 35 химических веществ.

evolutionmenu-sting-cryo-name = Криогенное жало
evolutionmenu-sting-cryo-desc =
    Введите органической цели коктейль химических веществ, который охлаждает кровь.
    Может использоваться во время действия Меньшей формы.
    Стоимость: 35 химических веществ.

evolutionmenu-sting-lethargic-name = Летаргическое жало
evolutionmenu-sting-lethargic-desc =
    Введите органической цели коктейль анестетиков, замедляя жертву на приличное количество времени.
    Может использоваться во время действия Меньшей формы.
    Стоимость: 35 химических веществ.

evolutionmenu-sting-mute-name = Мутирующее жало
evolutionmenu-sting-mute-desc =
    Введите в органическую цель токсин, вызывающий немоту, полностью лишая ее возможности говорить на время.
    Может использоваться во время действия Меньшей формы.
    Стоимость: 35 химических веществ.

evolutionmenu-sting-transform-name = Жало трансформации
evolutionmenu-sting-transform-desc =
    Введите часть своего генома в органическую цель, заставляя ее тело преобразоваться в того, кого вы выбрали с помощью способности Цикл ДНК.
    Может использоваться во время действия Меньшей формы.
    Стоимость: 75 химических веществ.

evolutionmenu-sting-armblade-name = Ложное лезвие из руки
evolutionmenu-sting-armblade-desc =
    Введите часть своего генома в органическую цель, заставляя ее руку преобразоваться в тупое лезвие из руки.
    Может использоваться во время действия Меньшей формы.
    Стоимость: 50 химических веществ.

# utility
evolutionmenu-utility-panacea-name = Анатомическая панацея
evolutionmenu-utility-panacea-desc =
    Избавьтесь от болезней, инвалидностей, радиации, токсинов, опьянения и повреждений мозга. В основном охватывает то, что не покрывает Восстановление плоти.
    Стоимость: 30 химических веществ.

evolutionmenu-utility-eyesight-name = Усиленное зрение
evolutionmenu-utility-eyesight-desc =
    Развивайте дополнительные функции в своих глазах, такие как защита от вспышек.
    Бесплатно.

evolutionmenu-utility-biodegrade-name = Биодеградация
evolutionmenu-utility-biodegrade-desc =
    Вырвите едкое вещество на любые restraints, которые вы можете носить, позволяя себе освободиться.
    Использование этой способности, когда вас держат, вызовет кислотный сплеск в лицо вашему нападающему.
    Стоимость: 30 химических веществ.

evolutionmenu-utility-chameleon-name = Хамелеонская кожа
evolutionmenu-utility-chameleon-desc =
    Измените пигмент в вашей коже, чтобы соответствовать окружающей среде, делая вас невидимым.
    Стоимость: 20 химических веществ.

evolutionmenu-utility-stims-name = Переизбыток эфедрина
evolutionmenu-utility-stims-desc =
    Введите коктейль стимуляторов в себя, быстро устраняя любые оглушения и предоставляя себе ускорение.
    Непрерывное введение ядовито.
    Стоимость: 30 химических веществ.

evolutionmenu-utility-fleshmend-name = Восстановление плоти
evolutionmenu-utility-fleshmend-desc =
    Быстро исцелите себя от всех синяков и ожогов.
    Стоимость: 35 химических веществ.

evolutionmenu-utility-lesserform-name = Меньшая форма
evolutionmenu-utility-lesserform-desc =
    Откажитесь от своей текущей формы и превратитесь в разумную обезьяну.
    Стоимость: 20 химических веществ.

evolutionmenu-utility-spacesuit-name = Адаптация к космосу
evolutionmenu-utility-spacesuit-desc =
    Избавьтесь от бесполезной ткани, чтобы облегчить космические путешествия. Источник кислорода все еще необходим для прогулок в космосе.
    Стоимость: 20 химических веществ.

evolutionmenu-utility-hivemindaccess-name = Доступ к коллективному разуму
evolutionmenu-utility-hivemindaccess-desc =
    Настройте наши химические рецепторы для связи с коллективным разумом, позволяя нам распознавать и общаться с другими генокрадами, которые также развили эту способность.
    Клавиша радиосвязи по умолчанию: ???
