supermatter-self = Суперматерия
supermatter-danger-message = Опасность! Нарушена целостность кристаллической гиперструктуры! Целостность: { $integrity }%
supermatter-warning-message = Предупреждение! Целостность кристаллической гиперструктуры достигает критического уровня! Целостность: { $integrity }%
supermatter-emergency = Опасность! Целостность гиперструктуры кристалла нарушена! Целостность: { $integrity }%
supermatter-delamination-overmass = Сверхматерия достигла критической массы Разрушения. Формирование сингулярности неизбежно
supermatter-delamination-default = Целостность Сверхматерии достигла критической точки. Активировано поле дестабилизации аварийной причинно-следственной связи.
supermatter-warning = ВНИМАНИЕ! Целостность гиперструктуры кристалла приближается к критическому уровню! Целостность: { $integrity }%
supermatter-safe-alert = Целостность гиперструктуры кристалла возвращается к безопасным рабочим параметрам. Аварийная блокировка отключена. Целостность: { $integrity }%
supermatter-examine-integrity = Его целостность равна [color=yellow]{ $integrity }%[/color].
supermatter-announcer = Автоматический Суперматериальный Реактор
supermatter-delam-explosion = ДЕЛАМИНАЦИЯ КРИСТАЛЛА НЕИЗБЕЖНА! Кристалл достиг критической потери целостности! Активировано поле дестабилизации причинности.
supermatter-delam-overmass = ДЕЛАМИНАЦИЯ КРИСТАЛЛА НЕИЗБЕЖНА! Гиперструктура кристалла достигла критического уровня массы! Образование сингулярности неизбежно!
supermatter-delam-tesla = ДЕЛАМИНАЦИЯ КРИСТАЛЛА НЕИЗБЕЖНА! Гиперструктура кристалла достигла критической мощности скачка! Образование энергетического шара неизбежно!
supermatter-delam-cascade = ДЕЛАМИНАЦИЯ КРИСТАЛЛА НЕИЗБЕЖНА! Превышены пределы гармонической частоты, поле дестабилизации причинности не может быть активировано!
supermatter-delam-cancel = Гиперструктура кристалла возвращается к безопасным рабочим параметрам. Предохранитель деактивирован. Целостность: { $integrity }%.
supermatter-seconds-before-delam = Ожидаемое время до деламинации: { $seconds } секунд.
