supermatter-self = Суперматерия
supermatter-danger-message = Опасность! Целостность гиперструктуры кристалла падает! Целостность: { $integrity }%
supermatter-warning-message = ВНИМАНИЕ! Целостность гиперструктуры кристалла достигает критического уровня! Целостность: { $integrity }%
supermatter-emergency = Опасность! Целостность гиперструктуры кристалла нарушена! Целостность: { $integrity }%
supermatter-delamination-overmass = Суперматерия достигла критического массового сбоя. Формирование сингулярности неизбежно
supermatter-delamination-default = Суперматерия достигла критического сбоя целостности. Активировано аварийное поле дестабилизации причинности.
supermatter-warning = ВНИМАНИЕ! Целостность гиперструктуры кристалла приближается к критическому уровню! Целостность: { $integrity }%
supermatter-safe-alert = Целостность гиперструктуры кристалла возвращается к безопасным рабочим параметрам. Аварийная блокировка отключена. Целостность: { $integrity }%
supermatter-examine-integrity = Его целостность равна [color=yellow]{ $integrity }%[/color].
supermatter-examine-immune-clothing = Защищает носителя от дезинтеграции [color=yellow]суперматерией[/color], когда надето.
supermatter-examine-immune-entity = Не будет дезинтегрировано [color=yellow]суперматерией[/color].
supermatter-announcer = Автоматический Суперматериальный Реактор
supermatter-delam-explosion = ДЕЛАМИНАЦИЯ КРИСТАЛЛА НЕИЗБЕЖНА! Кристалл достиг критической потери целостности! Активировано поле дестабилизации причинности.
supermatter-delam-overmass = ДЕЛАМИНАЦИЯ КРИСТАЛЛА НЕИЗБЕЖНА! Гиперструктура кристалла достигла критического уровня массы! Образование сингулярности неизбежно!
supermatter-delam-tesla = ДЕЛАМИНАЦИЯ КРИСТАЛЛА НЕИЗБЕЖНА! Гиперструктура кристалла достигла критической мощности скачка! Образование энергетического шара неизбежно!
supermatter-delam-cascade = ДЕЛАМИНАЦИЯ КРИСТАЛЛА НЕИЗБЕЖНА! Превышены пределы гармонической частоты, поле дестабилизации причинности не может быть активировано!
supermatter-delam-cancel = Гиперструктура кристалла возвращается к безопасным рабочим параметрам. Предохранитель деактивирован. Целостность: { $integrity }%.
supermatter-seconds-before-delam = Ожидаемое время до деламинации: { $seconds } секунд.

ent-Reflector = отражатель
    .desc = Угловое зеркало, перенаправляющее болты эмиттера с тыла и боков через лицевую сторону. Говорят что первые версии были сделаны из холодильника СССП.

ent-ReflectorFrame = каркас отражателя
    .desc = Незавершённая сборка отражателя. Закрепите на полу, затем добавьте алмаз и укреплённое стекло.

construction-reflector = отражатель
    .desc = Угловое зеркало для перенаправления болтов эмиттера. Требуется 15 стали, 1 алмаз и 5 листов укреплённого стекла.
