supermatter-self = Суперматерия
supermatter-danger-message = Опасность! Целостность гиперструктуры кристалла нарушена! Целостность: { $integrity }%
supermatter-warning-message = ВНИМАНИЕ! Целостность гиперструктуры кристалла приближается к критическому уровню! Целостность: { $integrity }%
supermatter-safe-alert = Целостность гиперструктуры кристалла возвращается к безопасным рабочим параметрам. Аварийная блокировка отключена. Целостность: { $integrity }%
supermatter-delamination-overmass = Суперматерия достигла критической массы. Формирование сингулярности неизбежно.
supermatter-delamination-default = Суперматерия достигла критического уровня целостности. Активировано поле дестабилизации причинности.
supermatter-seconds-before-delam = Осталось { $Seconds } секунд до распада.
