reagent-name-tranexamic-acid-plus = концентрированная транексамовая кислота
reagent-desc-tranexamic-acid-plus = Высокоэффективный препарат для свёртывания крови и стабилизации пациентов в критическом состоянии. Замедляет кровотечение и помогает быстрее прийти в себя после оглушения и сбивания с ног.

reagent-name-antigrippin = антигриппин
reagent-desc-antigrippin = Таблетки именно против космической изморози. Могут вызывать лёгкую сонливость. Не лечат космогрип, птичий грип и кашель из вентиляции.
