ent-ClothingEyesGlassesBlueShield = очки офицера "Синий Щит"
    .desc = Улучшенные очки охраны СБ, в синей расцветке и с встроенным сканером здоровья.
ent-ClothingEyesBlueshieldVisor = визор офицера "Синий Щит"
    .desc = Улучшенный технический визор СБ, синяя расцветка и встроенный сканер здоровья в комплекте.
ent-ClothingEyesSecEngineerVisors = технический визор СБ
    .desc = Представляет из себя совокупность нескольких типов сканеров с поляризацией. Показывает состояние различных боргов и мехов, статусы ID карт и обеспечивает защиту глаз от сварки. Не имеет защиты от вспышек.
