# ADT-Gas Grenades Localization Start
ent-BZGrenade = граната с БЗ
    .desc = Граната, которая распыляет газ БЗ. Вызывает сон и отравление при вдыхании.

ent-PluoxiumGrenade = граната с плюоксиумом
    .desc = Граната, которая распыляет газ плюоксиум. Предотвращает дыхание, но не наносит урон.

ent-HydrogenGrenade = граната с водородом
    .desc = Граната, которая распыляет газ водород. Легковоспламеняющийся!

ent-NitriumGrenade = граната с нитриумом
    .desc = Граната, которая распыляет газ нитриум. Лечит физические раны и отравление, но наносит урон дыханию.

ent-HealiumGrenade = граната с хилиумом
    .desc = Граната, которая распыляет газ хилиум. Лечит раны и усыпляет людей.

ent-HyperNobliumGrenade = граната с гипер-ноблием
    .desc = Граната, которая распыляет газ гипер-ноблий. Останавливает все газовые реакции и охлаждает область.

ent-ProtoNitrateGrenade = граната с прото-нитратом
    .desc = Граната, которая распыляет газ прото-нитрат.

ent-ZaukerGrenade = граната с заукером
    .desc = Граната, которая распыляет газ заукер. КРАЙНЕ ЯДОВИТ!

ent-HalonGrenade = граната с галоном
    .desc = Граната, которая распыляет газ галон. Поглощает тепло и кислород, предотвращая пожары.

ent-HeliumGrenade = граната с гелием
    .desc = Граната, которая распыляет газ гелий. Инертный газ с минимальными эффектами.

ent-AntiNobliumGrenade = граната с анти-ноблием
    .desc = Граната, которая распыляет газ анти-ноблий. КРАЙНЕ ОПАСНА!
# ADT-Gas Grenades Localization End
