station-goal-zooplus =
    Цель вашей смены построить "зоопарк" в космосе, этот "зоопарк" должен быть изолирован от станции.
    Зоопарк должен включать:
    - размер 10x10 
    - холодильник с едой
    - жилые помещения, 4 штуки
    - шлюз для стыковки
    - камеры наблюдения
    (совершенно сектретно)
station-goal-book =
    Цель вашей смены написать книгу, желательно отдайте эту задачу библеотекарю.
    В случае нахождения ошибок будут предприняты колосальные санкции, учтите что книга должна соблюдать тему заданную ЦК.
    На счёт темы для вашей книги обратитесь к ЦК.