ent-WeaponLaserCarabinCell = лазерный карабин EarthGov
    .desc = Стандартный лазерный карабин правительства Земли, используемый армией и полицией. Благодаря короткому стволу лучше подходит для узких пространств.
    .suffix = Rifle
ent-WeaponEarthGovLaserSniperCell = тяжелая лазерная винтовка EarthGov
    .desc = Тяжёлая снайперская винтовка правительства Земли для затяжных боевых ситуаций.
    .suffix = Винтовка
ent-WeaponPulseRifleSpetnaz = импульсная винтовка
    .desc = Оружие, почти столь же печально известное, как и его владельцы.
