station-event-stray-supply-pod-announcement = Дальние сканеры обнаружили бесхозную капсулу с припасами. Примерное место посадки неизвестно.
station-event-stray-supply-pod-syndicate-announcement = Дальние сканеры обнаружили бесхозную капсулу с припасами. Примерное место посадки неизвестно.

station-event-headcrab-invasion-announcement = Подтверждено наличие на станции враждебной фауны. Персоналу рекомендуется вооружиться, забаррикадировать двери и защищаться в случае необходимости. Службе безопасности следует как можно скорее ликвидировать угрозу.
