ent-CrateScienceBiosuit = ящик научных биозащитных костюмов
    .desc = Содержит 2 костюма биологической защиты, чтобы никакая зараза не отвлекала вас от занятия исследованиями. Чтобы открыть, необходим уровень доступа Научный.
ent-CrateCrewMonitoring = ящик мониторинга экипажа
    .desc = Содержит упаковки сервера мониторинга экипажа и нескольких консолей мониторинга экипажа. Чтобы открыть, необходим уровень доступа Научный.
ent-CrateStationAiCore = ящик ядра ИИ станции
    .desc = Содержит компоненты для строительства ядра ИИ станции. Позитронный мозг не включён. Чтобы открыть, необходим уровень доступа Научный.
