alert-level-announcement = Внимание! Уровень угрозы станции теперь { $name }! { $announcement }

alert-level-unknown = Неизвестный.
alert-level-unknown-instructions = Неизвестно.

alert-level-green = Зелёный
alert-level-green-announcement = Можно безопасно возвращаться на свои рабочие места.
alert-level-green-instructions = Выполняйте свою работу.

alert-level-blue = Синий
alert-level-blue-announcement = Объявлено положение код синий. Командование станции получило надёжные данные о возможной враждебной активности в расположении объекта. Положение упрощает процедуры и оперативно-следственные мероприятия.
alert-level-blue-instructions = Каждый сотрудник обязан носить свою ID-карту в своём КПК. Также членам экипажа рекомендуется проявлять бдительность и сообщать службе безопасности o любой подозрительной активности.

alert-level-amber = Янтарь
alert-level-amber-announcement = Объявлено положение код Янтарь. Командование объявляет о значительных враждебных угрозах в расположении объекта. Сотрудники отдела службы безопасности должны беспрекословно следовать процедурам усиления для дальнейшей ликвидации угрозы. Авторизованный персонал обязан выполнять инструкции сотрудников службы безопасности.
alert-level-amber-instructions = Экипаж обязан подчиняться правомерным приказам сотрудников Службы Безопасности. Переключите режим работы своего костюма в режим "Координаты" и находитесь в своём отделе.

alert-level-red = Красный
alert-level-red-announcement = Объявлено положение код Красный. Командование объявляет режим военной и чрезвычайно ситуации. Подтверждена все станционная или секторная угроза. Сотрудники отдела службы безопасности должны беспрекословно следовать процедурам усиления для дальнейшей ликвидации угрозы. Авторизованный персонал обязан выполнять все инструкции отдаваемой действующей властью. РАЗРЕШЕНО СОЗДАНИЕ ОПОЛЧЕНИЯ
alert-level-red-instructions = Экипаж имеет право пренебречь большей частью бюрократических процедур. Разрешено вооружение гражданского персонала. Все боеспособные члены экипажа должны обратиться к своему командованию.

alert-level-violet = Фиолетовый
alert-level-violet-announcement = На станции присутствует угроза вируса. Медицинскому персоналу необходимо изолировать членов экипажа с любыми симптомами. Членам экипажа рекомендуется дистанцироваться друг от друга и соблюдать меры безопасности по предотвращению дальнейшего распространения вируса, следовать иным указаниям Главного Врача смены. На время действия Фиолетового Кода любые стыковки станции с другими объектами категорически запрещены. Сотрудники Службы Безопасности продолжают выполнение своих обязанностей по предыдущему коду.
alert-level-violet-instructions = Членам экипажа рекомендуется держать дистанцию между собой и соблюдать меры безопасности по предотвращению дальнейшего распространения вируса. Если вы чувствуете себя плохо - вам следует незамедлительно пройти на обследование, надев заранее стерильную маску.

alert-level-yellow = Жёлтый
alert-level-yellow-announcement = На станции присутствует структурная или атмосферная угроза. Инженерно-техническому персоналу требуется немедленно предпринять меры по устранению угрозы. Всем остальным сотрудникам запрещено находиться в опасном участке. Сотрудники Службы Безопасности продолжают выполнение своих обязанностей по предыдущему коду.
alert-level-yellow-instructions = Членам экипажа необходимо в срочном порядке покинуть опасную зону и, по возможности, оставаться на своих рабочих местах.

alert-level-gamma = Гамма
alert-level-gamma-announcement = Центральное командование объявило на станции уровень угрозы "Гамма". Служба безопасности должна постоянно иметь при себе оружие, гражданский персонал обязан немедленно обратиться к главам отделов для получения указаний к эвакуации. Службе Безопасности разрешено применение летальной силы в случае неповиновения.
alert-level-gamma-instructions = Гражданский персонал обязан немедленно обратиться к главам отделов для получения указаний к эвакуации. Корпорация Nanotrasen заверяет вас - опасность скоро будет нейтрализована.

alert-level-delta = Дельта
alert-level-delta-announcement = Станция находится под угрозой неминуемого уничтожения. Командованию немедленно организовать эвакуационные мероприятия гражданского персонала. Сотрудникам службы безопасности обратиться к своему главе или иному уполномоченному лицу для получения дальнейших указаний.
alert-level-delta-instructions = Членам экипажа необходимо слушать глав отделов для получения дополнительной информации. От этого зависит ваше здоровье и безопасность.

alert-level-epsilon = Эпсилон
alert-level-epsilon-announcement = Объявлено исполнение протокола эпсилон. Система находится под серьёзной угрозой и может быть потеряна. Центральное командование сектора отзывает любые права разумных существ и устанавливает абсолютное верховенство военного права на объекте. Все сотрудники обязаны беспрекословно подчиняться старшим по иерархии. Любые нарушения караются военно-полевым судом с возможным применением смертной казни.
alert-level-epsilon-instructions = Подчинитесь силам корпорации или будете уничтожены.

alert-level-sigma = Сигма
alert-level-sigma-announcement = Центральное командование объявило полную изоляцию станции, обнаружена серьёзная угроза на станции. Всем необходимо сохранять спокойствие и проследовать в свой отдел для получения указаний от глав. Отделу службы безопасности требуется усилить патрули, рекомендуется использование летального оружия. При попытке сбежать с станции, все шаттлы и корабли будут сбиты.
alert-level-sigma-instructions = Всем необходимо сохранять спокойствие и проследовать в свой отдел для получения указаний от глав.

alert-level-white = Белый
alert-level-white-announcement = Уровень сияния на станции приближается к опасному уровню. Отключите все маячки сияния. Ищите псионическую изоляцию. Авторизованный персонал обязан сообщать об обмене разумом и местонахождении маячков сияния. Научный отдел обязан нейтрализовать всех зарегистрированных псиоников.
alert-level-white-instructions = Членам экипажа рекомендуется искать псионическую изоляцию. Все псионики должны быть нейтрализованы. Маячки сияния должны быть отключены.
