alert-level-announcement = Внимание! Зарегистрировано измение положения станции на код "{ $name }"! { $announcement }
alert-level-unknown = Неизвестный.
alert-level-unknown-instructions = Неизвестно.

alert-level-green = Зелёный
alert-level-green-announcement = Непосредственной или явной угрозы для станции не существует. Служба безопасности обязана спрятать оружие, а также уважать личное право и пространство персонала. Несанкционированные обыски запрещены.
alert-level-green-instructions = Выполняйте свою работу.

alert-level-blue = Синий
alert-level-blue-announcement = Командование станции получило надежные данные о возможной враждебной активности в расположении объекта. Положение упрощает процедуры и оперативно-следственные мероприятия.
alert-level-blue-instructions = Каждый сотрудник обязан носить свою ID-карту в своём КПК. Также членам экипажа рекомендуется проявлять бдительность и сообщать службе безопасности o любой подозрительной активности.

alert-level-red = Красный
alert-level-red-announcement = На станции присутствует известная угроза. Служба безопасности имеет право применять летальную силу по необходимости. Все члены экипажа, за исключением должностных лиц, обязаны проследовать в свои отделы и ожидать дальнейших инструкций до отмены кода.
alert-level-red-instructions = Экипаж обязан подчиняться правомерным приказам сотрудников Службы Безопасности. Переключите режим работы своего костюма в режим "Координаты" и находитесь в своём отделе.

alert-level-violet = Фиолетовый
alert-level-violet-announcement = На станции присутствует угроза вируса. Членам экипажа рекомендуется держать дистанцию между собой и соблюдать меры безопасности по предотвращению дальнейшего распространения вируса.
alert-level-violet-instructions = Членам экипажа рекомендуется держать дистанцию между собой и соблюдать меры безопасности по предотвращению дальнейшего распространения вируса. Если вы чувствуете себя плохо - вам следует незамедлительно пройти на обследование, надев заранее стерильную маску.

alert-level-yellow = Жёлтый
alert-level-yellow-announcement = На станции присутствует структурная или атмосферная угроза. Инженерно-техническому персоналу требуется немедленно предпринять меры по устранению угрозы. Всем остальным сотрудникам запрещено находиться в опасном участке.
alert-level-yellow-instructions = Членам экипажа необходимо в срочном порядке покинуть опасную зону и, по возможности, оставаться на своих рабочих местах.

alert-level-gamma = Гамма
alert-level-gamma-announcement = Центральное Командование объявило на станции уровень угрозы "Гамма". Служба безопасности должна постоянно иметь при себе оружие, гражданский персонал обязан немедленно обратиться к главам отделов для получения указаний к эвакуации. Службе Безопасности разрешено применение летальной силы в случае неповиновения.
alert-level-gamma-instructions = Гражданский персонал обязан немедленно обратиться к главам отделов для получения указаний к эвакуации. Корпорация NanoTrasen заверяет вас - опасность скоро будет нейтрализована.

alert-level-delta = Дельта
alert-level-delta-announcement = Станция находится под угрозой неминуемого уничтожения. Командованию немедленно организовать мероприятия по эвакуации гражданского персонала. Сотрудникам службы безопасности станции обратиться к своему главе или иному уполномоченному лицу для получения дальнейших указаний.
alert-level-delta-instructions = Членам экипажа необходимо слушать глав отделов для получения дополнительной информации. От этого зависит ваше здоровье и безопасность.

alert-level-epsilon-foxtrot = Эпсилон
alert-level-epsilon-foxtrot-announcement = Система находится под серьёзной угрозой и может быть потеряна. Центральное командование сектора отзывает любые права разумных существ и устанавливает абсолютное верховенство военного права на объекте. Все сотрудники обязаны беспрекословно подчиняться старшим по иерархии. Любое нарушение карается военным полевым судом с возможным применением смертной казни.
alert-level-epsilon-foxtrot-instructions = Ваша судьба в руках отряда эскадора смерти.

alert-level-epsilon-tango = Эпсилон
alert-level-epsilon-tango-announcement = Все контракты расторгнуты. Спасибо, что выбрали корпорацию Nanotrasen.
alert-level-epsilon-tango-instructions = Все контракты расторгнуты.

alert-level-white = Белый
alert-level-white-announcement = Уровень сияния на станции приближается к опасному уровню. Отключите все маячки сияния. Ищите псионическую изоляцию. Авторизованный персонал обязан сообщать об обмене разумом и местонахождении маячков сияния. Научный отдел обязан нейтрализовать всех зарегистрированных псиоников.
alert-level-white-instructions = Членам экипажа рекомендуется искать псионическую изоляцию. Все псионики должны быть нейтрализованы. Маячки сияния должны быть отключены.
