ent-HandheldCrewMonitorINF = Портативный монитор экипажа
    .desc = Ручной монитор экипажа, отображающий состояние датчиков костюма.

ent-DefibrillatorINF = Дефибриллятор
    .desc = ЧИСТО! РАЗРЯД!

ent-HandheldHealthAnalyzerINF = Анализатор здоровья
    .desc = Ручной сканер тела, способный определять жизненные показатели пациента.

ent-BrutepackBSS = Набор для ушибов
    .desc = Терапевтический набор гелей и пластырей, предназначенных для лечения ушибов.
    .suffix = Полный

ent-OintmentBSS = Мазь
    .desc = Используется для лечения этих неприятных ожогов. Менее эффективна при кислотных ожогах.
    .suffix = Полный

ent-BloodpackBSS = Пакет крови
    .desc = Содержит новый инновационный универсальный кровезаменитель, разработанный передовыми учёными компании Nanotrasen.
    .suffix = Полный

ent-GauzeBSS = Марлевый бинт
    .desc = Несколько стерильных марлевых полосок для оборачивания кровоточащих культей.
    .suffix = Полный

ent-BoxPillCanisterBSS = Коробка баночек для таблеток
    .desc = Полная коробка баночек для таблеток.
