colonize-event-annonce = Внимание! Цель вашей смены была изменена. Ваша новая цель - колонизация сектора пригодной для жизни планеты. Подробности были высланы на факс капитана.
colonize-event-goal-paper =
    Новая цель вашей смены колонизировать сектор пригодной для жизни планеты.
    Чтобы её выполнить, отдел снабжения должен обеспечить постоянные перевозки персонала и ресурсов на планету, РнД создать всё необходимое оборудывание, а инженерный отдел заняться строительством всех необходимых сооружений.
    Для её выполнения на планете необходимо построить:
    - Здание с минимум тремя жилыми помещениями, в которых есть кровати и освещение
    - Здание с безопасным местом для хранения различных ресурсов и инструментов размером минимум 6 на 6 метров
    - Здание с гидропоникой, кухней и столовой, а также всеми принадлежностями и инструментами для независимого производства пищи
    - Забор для защиты от дикой фауны
    Во всех помещениях должно присутствовать электричество, освещение и источники питьевой воды.
