ent-ADTMechGygax = Гайгэкс
    .desc =  Несмотря на слабую броню, "Гайгэкс" обладает невероятной мобильностью благодаря своей скорости и способности пробивать стены.
ent-ADTMechGygaxBattery = { ent-ADTMechGygax }
    .suffix = Батарея
    .desc = { ent-ADTMechGygax.desc }

ent-ADTGygaxCentralElectronics = центральный модуль управления Гайгэкса
    .desc = Центр управления электрооборудованием меха Гайгэкс.
ent-ADTGygaxPeripheralsElectronics = модуль управления периферией Гайгэкса
    .desc = Система управления электрическими периферийными устройствами меха Гайгэкс.

ent-ADTGygaxHarness = каркас Гайгэкса
    .desc = Ядро меха Гайгэкс.
ent-ADTGygaxLArm = левая рука Гайгэкса
    .desc = Левая рука меха Гайгэкс. Устанавливается на шасси меха.
ent-ADTGygaxLLeg = левая нога Гайгэкса
    .desc = Левая нога меха Гайгэкс. Устанавливается на шасси меха.
ent-ADTGygaxRLeg = правая нога Гайгэкса
    .desc = Правая нога меха Гайгэкс. Устанавливается на шасси меха.
ent-ADTGygaxRArm = правая рука Гайгэкса
    .desc = Правая рука меха Гайгэкс. Устанавливается на шасси меха.
ent-ADTGygaxChassis = шасси Гайгэкса
    .desc = Незавершённое шасси меха Гайгэкс.
ent-ADTGygaxArmorPlates = бронеплиты Гайгэкса
    .desc = Бронеплиты для меха Гайгэкс. Устанавливается на шасси меха.
ent-ADTGygaxHead = голова Гайгэкса
    .desc = Голова меха Гайгэкс. Устанавливается на шасси меха.
