ent-ADTMechGunImmolatorLaser = мех-лазер CH-PS "Испепелитель" 
    .desc = Легкая и скорострельная лазерная пушка для установки на мех.

ent-ADTMechGunSolarisLaserCannon = лазерная мех-пушка CH-LC "Солярис"
    .desc = Тяжелая лазерная пушка для установки на мех.

ent-ADTMechGunHeavyPulseRifle = тяжелая импульсная мех-винтовка eZ-13 mk2
    .desc = Один из лучших образцов среди энергетического оружия для мехов - импульсная винтовка eZ-13 второй серии, со стабилизированным охлаждением.
 
ent-ADTMechGunPeacemakerDisabler = мех-станнер "Миротворец"
    .desc = "Миротворец" - один из самых популярных образцов снаряжения мехов сил правопорядка в мегаполисах ТСФ. Позволяет быстро завершить любые беспорядки и обездвижить целую толпу бунтарей.

ent-ADTMechGunTeslaCannon = тесла-пушка MKI
    .desc = Экспериментальная установка для запуска шаровых молний. Оружие слабо контролируемого разрушения.

ent-ADTMechGunScattershot = LBX AC 10 "Залп"
    .desc = Автоматическая пушка для меха под стандартный патрон 12 калибра, снаряженный картечью. Идеальное оружие для узких пространств или против множества слабозащищенных противников.

ent-ADTMechGunUltraAC2 = AC-2 "Ультра"
    .desc = Легкий и скорострельный пулемет для мехи под патрон 9х19.

ent-ADTMechGunMHAR21 = антиматериальная мех-винтовка mHAR-21 "Ma Deuce"
    .desc = Пушка под крайне разрушительный патрон .50 калибра. Равно хороша и против других мехов и иных бронированных целей, и против незащищенной агрессивной фауны.

ent-ADTMechGunSGL6 = гранатомет SGL-6
    .desc = Второе по популярности мех-оружие сил правопорядка - SGL-6. Запускает несколько светошумовых гранат и позволит в кратчайший срок вывести из боя любую группу преступников. Если они, конечно, не носят солнцезащитные очки.

ent-ADTMechGunSRM8 = ракетная установка SRM-8
    .desc = Пусковая установка для девяти неуправляемых ракет калибра 70 мм.

ent-ADTMechGunBRM6 = ракетная установка BRM-6
    .desc = Уменьшенный вариант пусковой установки SRM-8. Снаряжена 6 пробивными шоковыми ракетами калибра 70 мм. С их помощью вы можете вывести из строя противника, укрывшегося за стенами.

ent-ADTMechGunFNX99Hades = мех-карабин FNX-99 "Аид"
    .desc = Пулемёт для меха под патрон 7.62 зажигательные. Лучше всего проявит себя против легковоспламенимых целей или красных бочек с топливом.

ent-ADTMechGunMedigun = медиган
    .desc = Передовая разработка за авторством учёного, скрывающегося за псевдонимом Мистер Людвиг. Только не скрещивайте лучи!
