## Rev head

roles-antag-rev-head-name = Лидер революции
roles-antag-rev-head-objective = Ваша цель — захватить станцию, обратив экипаж на свою сторону и убить  на станции всех представителей командования.

head-rev-role-greeting =
    Вы главный революционер.
    Вам поручено захватить станцию любыми необходимыми способами.
    Синдикат предоставил вам вспышку, которая обратит команду на вашу сторону.
    Будьте осторожны: это не сработает с сотрудниками службы безопасности, командования или тех, кто носит солнцезащитные очки.
    Viva la revolución!

head-rev-initial-name = [color=#5e9cff]{$name}[/color] был одним из Лидеров Революции.
head-rev-initial-name-user = [color=#5e9cff]{$name}[/color] ([color=gray]{$username}[/color]) был одним из Лидеров Революционеров.

head-rev-initial-count = {$initialCount ->
    [one] Был один Лидер Революции:
    *[other] Было {$initialCount} Лидеров Революции:
}

## Rev
head-rev-break-mindshield = Чип защиты разума был уничтожен!

roles-antag-rev-name = Революционер
roles-antag-rev-objective = Ваша цель — Следовать приказам Лидеров Революции и обеспечить им безопасность, а также убить весь командующий состав на станции.

rev-break-control = {$name} вспомнил о своей истинной преданности!

rev-role-greeting =
    Вы революционер.
    Вам поручено захватить станцию и защитить Лидеров Революции.
    Уничтожьте весь командующий состав станции.
    Viva la revolución!

## General
rev-title = Революционеры
rev-description = Революционеры среди нас.

rev-not-enough-ready-players = Недостаточно игроков, были готовы к игре.  Было готово {$readyPlayersCount} игроков из необходимых {$minimumPlayers}.  Невозможно начать революцию.
rev-no-one-ready = Ни один игрок не был готов!  Невозможно начать революцию.

rev-all-heads-dead = Весь командующий состав станции мёртв, теперь добивайте остальной экипаж!

rev-won = Лидеры революции выжили и убили весь командующий состав станции.

rev-lost = Командование станции выжило и убило всех Революционеров.

rev-stalemate = Все Лидеры революции умерли, как и все командование станции.  Мы назовем это ничьей...

rev-reverse-stalemate = Видимо, что Лидеры революции и командование забыли воевать, потому что они живы.
