book-text-recipes =
    ""С кулинарным мастерством в сердце"
 ------------------------------------------------------------------------------------
 Книга "С кулинарным мастерством в сердце" приглашает вас в уникальное путешествие по вкусам и ароматам различных кухонь мира. В ней собраны лучшие рецепты от опытных шеф-поваров и талантливых домашних кулинаров. Вне зависимости от вашего уровня кулинарного мастерства, вы найдете здесь блюда на любой вкус и любой случай: от простых и быстрых рецептов для повседневной жизни до эксклюзивных гастрономических изысков для особенных мероприятий. Насладитесь магией разнообразия кухонь мира и научитесь готовить с любовью и страстью, воплощая ваши самые смелые кулинарные фантазии в жизнь!
 ------------------------------------------------------------------------------------
 Ингридиенты (основа):
 
 Лаваш:
 - кусочек тесто 1шт
 - соль 2u
 - оливковое масло 2u

 Фарш
 - фрикадельки 5шт

 Соусы:
 
 Закваска:
 - Кремний 5u
 - Ртуть 5u
 - Фосфор 5u

 Сметана:
 - Молоко 10u
 - Закваска кисломолочная 5u

 Сгущёнка:
 - Молоко 10u
 - Сахар 5u

 Cоус классический сметанно - майонезный:
 - Молоко 5u
 - Майонез 5u
 - Сметана 5u
 - Чёрный перец 5u
 - Соль 5u

 Яблочное варенье
 - Яблочный сок 5u
 - Сахар 3u

 Рецепты:

 Пончики по-Московски
 - тесто для торта 1шт
 - яблочное варенье 10u
 
 Котлета по-киевски
 - фрикадельки 3шт
 - масло 1шт

 Котлета
 - фрикадельки 3шт

 Сосиска в тесте
 - кусочек теста 1шт
 - сосиска 1шт 

 Манка:
 - мука 30u
 - молоко 10u

 Кириешки:
 - хлебный ломтик 1шт
 - соль 2u

 Большая шаурма:
 - лаваш 1шт
 - капуста 1шт
 - нарезанный лук 2шт
 - помидор 2шт
 - котлета 2шт
 - класический соус 10u

 Сырная шаурма:
 - лаваш 1шт
 - капуста 1шт
 - нарезанный лук 1шт
 - помидор 1шт
 - котлета 1шт
 - нарезанный сыр 1шт
 - класический соус 10u

 Классическая шаурма:
 - лаваш 1шт
 - капуста 1шт
 - нарезанный лук 1шт
 - помидор 1шт
 - котлета 1шт
 - класический соус 10u

 Острая шаурма:
 - лаваш 1шт
 - капуста 1шт
 - нарезанный лук 1шт
 - помидор 1шт
 - котлета 1шт
 - перец чили 1шт
 - класический соус 10u

 Грибная шаурма:
 - лаваш 1шт
 - капуста 1шт
 - нарезанный лук 1шт
 - помидор 1шт
 - котлета 1шт
 - лисички 1шт
 - класический соус 10u

 Мясистая шаурма:
 - лаваш 1шт
 - капуста 1шт
 - нарезанный лук 1шт
 - помидор 1шт
 - котлета 2шт
 - класический соус 10u

 Кари:
 - миска 1шт
 - помидор 1шт
 - картофель 1шт
 - соевые бобы 2шт
 - чёрный перец 5u
 - соль 1u

 Плов:
 - котлета 1шт
 - помидор 1шт
 - чеснок 1шт
 - миска 1шт
 - чёрный перец 7u
 - рис 15u

 Шурпа:
 - мясо 1шт
 - помидор 1шт
 - капуста 1шт
 - лук 1шт
 - чеснок 1шт
 - миска 1шт
 - чёрный перец 5u
 - соль 1u
 - оливковое масло 1u

 Лепёшки:
 - нарезанное тесто 1шт
 - оливковое масло 5u

 Манты:
 - нарезанное тесто 2шт
 - котлеты 2шт
 - вода 15u

 Самсы:
 - нарезанное тесто 2шт
 - котлеты 2шт
 - чёрный перец 7u
 - соль 2u

 Чебуреки:
 - нарезанное тесто 1шт
 - куриное филе 1шт

 Гошнан:
 - тесто для пирога 1шт
 - нарезанный лук 2шт
 - мясо 1шт

 Чак - чак:
 - нарезанное тесто 1шт
 - соль 20u

 Кхара пера:
 - сливочное масло 1шт
 - сахар 10u
 - молоко 5u
 - какао 5u
 - сливки 5u

 Рахат лукум:
 - шар слизи 1шт
 - сахар 10u

 Пахлава:
 - нарезанное тесто 1шт
 - сахар 10u
 - мёд 10u
 - оливковое масло 1u
 - вода 1u

 Халва:
 - сливочное масло 1шт
 - сахар 10u
 - муки 10u
 - соль 1u
 - сахар 1u

 Прочие:

 Биомасса
 - яблоки 4шт
 - первичный бульён 100u

 Первичный бульён
 - ипекак 5u
 - железо 10u
 - водород 15u
 - пенообразующий агент 1u



 Простите, но это все, что я могу сказать.

