book-text-recipes =
    "Восточные вкусы: Рецепты и истории из кулинарного наследия Востока"
 ------------------------------------------------------------------------------------
 Восточные вкусы: Рецепты и истории из кулинарного наследия Востока" -  это увлекательное путешествие в мир восточной кухни, представленное в виде книги с рецептами и увлекательными историями.
 ------------------------------------------------------------------------------------
 Вам понадобится:
 - нож
 - корова
 - яйца
 - масло
 - мензурки 
 - мука
 - мясо
 - сахар
 - соль
 - перец чёрный
 - микроволновка
 - измельчитель

 Соусы:

 Сметана:
 - Молоко 10u
 - Закваска кисломолочная 5u

 Сгущёнка:
 - Молоко 10u
 - Сахар 5u

 Cоус классический сметанно - майонезный:
 - Молоко 5u
 - Майонез 5u
 - Сметана 5u
 - Чёрный перец 5u
 - Соль 5u

 Рецепты:

 Лаваш:
 - тесто 1шт
 - соль 2u
 - оливковое масло 2u

 Большая шаурма:
 - лаваш 1шт
 - нарезанная капуста 1шт
 - нарезанный лук 2шт
 - помидор 2шт
 - котлета 2шт
 - класический соус 10u

 Сырная шаурма:
 - лаваш 1шт
 - нарезанная капуста 1шт
 - нарезанный лук 1шт
 - помидор 1шт
 - котлета 1шт
 - нарезанный сыр 1шт
 - класический соус 10u

 Классическая шаурма:
 - лаваш 1шт
 - нарезанная капуста 1шт
 - нарезанный лук 1шт
 - помидор 1шт
 - котлета 1шт
 - класический соус 10u

 Острая шаурма:
 - лаваш 1шт
 - нарезанная капуста 1шт
 - нарезанный лук 1шт
 - помидор 1шт
 - котлета 1шт
 - перец чили 1шт
 - класический соус 10u

 Грибная шаурма:
 - лаваш 1шт
 - нарезанная капуста 1шт
 - нарезанный лук 1шт
 - помидор 1шт
 - котлета 1шт
 - лисички 1шт
 - класический соус 10u

 Мясистая шаурма:
 - лаваш 1шт
 - нарезанная капуста 1шт
 - нарезанный лук 1шт
 - помидор 1шт
 - котлета 2шт
 - класический соус 10u

 Кари:
 - миска 1шт
 - помидор 1шт
 - картофель 1шт
 - соевые бобы 2шт
 - чёрный перец 5u
 - соль 1u

 Плов:
 - котлета 1шт
 - помидор 1шт
 - чеснок 1шт
 - миска 1шт
 - чёрный перец 7u
 - рис 15u

 Шурпа:
 - мясо 1шт
 - помидор 1шт
 - капуста 1шт
 - лук 1шт
 - чеснок 1шт
 - миска 1шт
 - чёрный перец 5u
 - соль 1u
 - оливковое масло 1u

 Лепёшки:
 - нарезанное тесто 1шт
 - оливковое масло 5u

 Манты:
 - нарезанное тесто 2шт
 - котлеты 2шт
 - вода 15u

 Самсы:
 - нарезанное тесто 2шт
 - котлеты 2шт
 - чёрный перец 7u
 - соль 2u

 Чебуреки:
 - нарезанное тесто 1шт
 - куриное филе 1шт

 Гошнан:
 - тесто для пирога 1шт
 - нарезанный лук 2шт
 - мясо 1шт

 Чак - чак:
 - нарезанное тесто 1шт
 - соль 20u

 Кхара пера:
 - сливочное масло 1шт
 - сахар 10u
 - молоко 5u
 - какао 5u
 - сливки 5u

 Рахат лукум:
 - шар слизи 1шт
 - сахар 10u

 Пахлава:
 - нарезанное тесто 1шт
 - сахар 10u
 - мёд 10u
 - оливковое масло 1u
 - вода 1u

 Халва:
 - сливочное масло 1шт
 - сахар 10u
 - муки 10u
 - соль 1u
 - сахар 1u

 Простите, но это все, что я могу сказать.

