command-description-clone-humanoidappearance =
    Клонирует гуманоидную внешность указанной сущности во все входные сущности.
command-description-clone-comps =
    Клонирует все компоненты указанной сущности во все входные сущности. Работает только для поддерживаемых компонентов.
command-description-clone-equipment =
    Клонирует экипировку указанной сущности во все входные сущности. Использует базовые прототипы, изменения экипировки не сохранятся в клонах.
command-description-clone-implants =
    Клонирует импланты указанной сущности во все входные сущности. Использует базовые прототипы, изменения имплантов не сохранятся в клонах.
command-description-clone-storage =
    Клонирует хранилище указанной сущности во все входные сущности. Использует базовые прототипы, изменения содержимого не сохранятся в клонах.
