# Msg
command-description-msg-subtle = Отправляет комбинацию всплывающего сообщения и текста входным сущностям. Работает как админский verb Subtle Message. Возвращает сущности, получившие сообщение.
command-description-msg-chat = Отправляет сообщение в чат сессиям входных сущностей. Возвращает сущности, получившие сообщение.
command-description-msg-popup = Показывает всплывающее сообщение над входными сущностями. Можно сделать видимым только цели.
command-description-msg-tippy = Отправляет Tippy сессиям входных сущностей. Все параметры обязательны. Возвращает сущности, получившие tippy.
