command-description-statuseffect-add =
    Добавляет секунды к длительности статус-эффекта или создаёт его с указанной длительностью.
command-description-statuseffect-update =
    Устанавливает длительность статус-эффекта как максимум из нового и текущего времени. Если время 0 — бесконечно.
command-description-statuseffect-set =
    Устанавливает длительность статус-эффекта в секундах. Если время 0 — бесконечно.
command-description-statuseffect-remove =
    Уменьшает время статус-эффекта по прототипу. Если время не указано — удаляет эффект.
