ent-CreateFleshHeartObjective = Создай и пробуди сердце плоти.
    .desc =
        Вам нужно развить необходимый навык, чтобы создать сердце.
        Чтобы пробудить его, оно должно поглотить необходимое количество тел эволюционировавших существ.
        После пробуждения будьте готовы защищать его, так как он начнет превращать всю станцию в плоть.
ent-FleshCultistSurvivalObjective = Выжить и сохранить человеческий облик.
    .desc = Избегайте голода паразита, чтобы предотвратить непредвиденные обстоятельства.
