ent-ArmySetLoadouts = вещмешок с снаряжением
    .desc = Здесь лежит снаряжение которые вы взяли с собой с базы. Осталось вспомнить, какие именно.
ent-ArmySetLoadoutsSpecialist = вещмешок с снаряжением специалиста
    .desc = Здесь лежит снаряжение которые вы взяли с собой с базы. Осталось вспомнить, какие именно.
ent-ArmySetLoadoutsSpecialistSecondary = вещмешок с вторичным снаряжением специалиста
    .desc = Здесь лежит снаряжение которые вы взяли с собой с базы. Осталось вспомнить, какие именно.

army-duffel-category-shotgun-name = Набор с дробовиком
army-duffel-category-shotgun-description =
    Набор для любителей ближней дистанции,
    содержит в себе дробовик с обвесами
    и 2 коробки летальных, 2 коробку зажигательной картечи
army-duffel-category-xmlg-name = Набор с импульсным карабином
army-duffel-category-xmlg-description =
    Набор проженного в боях вояки, основная боевая винтовка сил РХБЗЗ ОПЗ,
    содержит в себе внушительного размера импульсную винтовку
    с 6 дополнительными комплектами батарей.
army-duffel-category-EG-C-name = Набор с лазерным карабином
army-duffel-category-EG-C-description =
    Набор бывшего морпеха, стандартная винтовка десантных сил ОПЗ,
    содержит в себе карабин, которым удобно орудовать в узких пространствах
    с 6 дополнительными комплектами батарей.
army-duffel-category-EG-S-name = Набор с тяжелой лазерной винтовкой
army-duffel-category-EG-S-description =
    Набор для тех, кто любит видеть мир в огне,
    содержит в себе тяжелую винтовку, которая способна вывести всех из строя,
    вплоть до легко-бронированной техники
    с 6 дополнительными комплектами батарей.
army-duffel-category-sr127-name = Набор с снайперской винтовкой
army-duffel-category-sr127-description =
    Набор снайпера ОПЗ, хорошая оптика позволяет вести
    прицельные выстрелы с другого конца комнаты,
    содержит в себе винтовку, которым удобно вскрывать вражеские черепушки
    с 6 дополнительными магазинами.
army-duffel-category-mp5-name = Набор с ПП
army-duffel-category-mp5-description =
    Набор бывшего бойца спецсил,
    содержит в себе ПП, которым удобно орудовать в узких пространствах
    с 6 дополнительными магазинами.
army-duffel-category-g36-name = Набор с штурмовой винтовкой
army-duffel-category-g36-description =
    Набор бывшего мото-стрелка ОПЗ, стандартная винтовка вооруженных сил ОПЗ,
    содержит в себе винтовку, способная произвести довольно много шума,
    за относительно малый срок
    с 6 дополнительными магазинами.
army-duffel-category-minigun-name = Набор тяжелого пулемётчика
army-duffel-category-minigun-description =
    Набор специалиста по большим пушкам,
    содержит в себе тяжелый пулемёт Защитник и силовой ранец с боеприпасами.
army-duffel-category-flamethrower-name = Набор тяжелого огнемётчика
army-duffel-category-flamethrower-description =
    Набор шашлычного специалиста,
    крайне не рекомендуется использовать в условиях отсутсвия кислорода
    содержит в себе огнемёт М6 и ранец с огне-смесью.
army-duffel-category-mg60-name = Набор с пулемётом отделения
army-duffel-category-mg60-description =
    Набор поддержки отряда,
    оружие для вспомогательной поддержки огнем отряда
    содержит в себе SAW MG60 и 4 коробки боеприпас.
army-duffel-category-m41-name = Набор с пулемётом
army-duffel-category-m41-description =
    Набор любителя вертолетов,
    оружие для огневой поддержки как и с воздуха, так и с земли
    содержит в себе M41 и 3 коробки боеприпас.
army-duffel-category-rocketlauncher-name = Набор с ракетницей
army-duffel-category-rocketlauncher-description =
    Набор любителя больших взрывов,
    оружие разрушения, для кого, уже выберает оператор этой дуры
    содержит в себе ракетницу RL5 и 10 дополнительных ракет.
army-duffel-category-m81-name = Набор с гранатомётом
army-duffel-category-m81-description =
    Набор любителя больших взрывов и маленьких стволов,
    дополнительный гранатомет для внушения страха, своим и врагам
    содержит в себе одноручный гранатомет M81 и 8 гранат.
army-duffel-category-vp78-name = Набор с штурмовым пистолетом
army-duffel-category-vp78-description =
    Набор штурмовика,
    дополнительный штурмовой пистолет, обеспечит прорыв в здание
    содержит в боевой пистолет VP78 и 8 магазинов.
army-duffel-category-divet-name = Набор с пистолетом 345 калибра
army-duffel-category-divet-description =
    Набор полицейского центральных миров,
    элитный пистолет, используемый столичной полицей, для отстрела желудей
    содержит в пистолет Divet и 8 магазинов.
duffel-category-utapmk1-name = Набор штурмовой винтовки
duffel-category-utapmk1-description =
    Штурмовая винтовка производства "Interdyne"
    создан из передовых сплавов и имеет на борту лучшие стабилизаторы,
    популярное оружие среди зажиточных наёмников
    содержит UTAP Mark 1 и 4 магазинов.
duffel-category-Guardian-name = Набор штурмового дробовика
duffel-category-Guardian-description =
    Штурмовой дробовик производства "Interdyne"
    корпус этого дробовика был сделан из сплава древних колониальных корблей ОПЗ,
    очень качественое оружие, имеющие сертификаты от собрания древних дворфов с аутизмом,
    это знак качества you know?
    содержит Guardian-17 и 2 коробки картечи.

