language-Universal-name = Межгалактический
language-Universal-description =
    Знания всех языков, ну типа, да.
            Вы надмозг.

language-Slime-name = Баблиш
language-Slime-description = Язык слаймов. Поскольку он представляет собой смесь булькающих звуков и хлопков, людям очень трудно говорить на нем без использования механических приспособлений.

language-RootSpeak-name = Язык корней
language-RootSpeak-description = Странный свистящий язык, на котором говорят Дионы.

language-Nekomimetic-name = Некомиметический
language-Nekomimetic-description =
    Странная смесь Японского и кошачьего языка. Был создан Японской колониальной компанией для Феленидов, созданные в тоже время, во время экспансии космоса ОПЗ(на тот момент ООН).
            Сейчас данный язык нигде официально не прописан, но он очень распространен среди Феленидов.
            Среди граждан с центральных миров ОПЗ, обладателей данного языка считают «Низшими людьми»

language-Dragon-name = Драконический
language-Dragon-description = Общий язык Унатхов, состоящий из свистящего шипения и трещоток.

language-SolCommon-name = Язык Солнечной системы
language-SolCommon-description =
    Английский, основанный на Американском диалекте, стал официальным языком ОПЗ после объединенния Земли.
     На нем говорят большинство людей и официальные представители ОПЗ, его преподают в школах, а также те, кто либо испытывает чувство национальной гордости за Североатлантический Альянс, либо каким-либо иным образом приобщился к его времени.

language-TauCetiBasic-name = Базовый уровень Тау-Кита
language-TauCetiBasic-description =
    Духовный преемник эсперанто, созданный в 2404 году в Тау Цети интеллектуалами Цети.
            Его уникальный, полностью настроенный алфавит и структура позволяют говорить на нем даже большинству инопланетных видов.
            Это официальный язык Тау Цети и набирает популярность в дипломатических кругах и универсалистах по всему человеческому пространству.

language-Tradeband-name = Торговый диалект
language-Tradeband-description =
    Произошедший от латинского и романских языков старой Земли, Торговый диалект остается основным языком верхушки человечества.
        Язык звучит элегантно и хорошо структурированно для большинства ушей. Он продолжает использоваться торговцами, дипломатами и теми, кто стремится удержать часть романтического прошлого.

language-Freespeak-name = Свободная речь
language-Freespeak-description =
    Язык renegates и пограничников, происходящий от различных языков Земли, таких как хинди,
        объединенный в многокорневую мешанину, звучащую бессвязно или даже варварски для носителей других языков.
        Этот язык является единственной общей культурной идентичностью для людей на границе. Говорить на этом языке смело заявляет о свободном духе говорящего.
        Обладателей данного языка часто называют «Пыщами» гражданя Альянса.

language-Elyran-name = Элиранский стандарт
language-Elyran-description =
    Элиранский стандарт — это официальный язык Республики Элира. Он был создан с использованием элементов фарси, арабского и турецкого языков.
        Влияние всех трех языков можно увидеть в его грамматике и словарном запасе.

language-Canilunzt-name = Канилунцт
language-Canilunzt-description =
    Гортанный язык, на котором говорят и который используют обитатели системы Ваззенд,
        состоит из рычаний, лая, визгов и активного использования движений ушей и хвоста. Вулпканины легко говорят на этом языке.

language-Moffic-name = Моффик
language-Moffic-description = Язык мотылей граничит с полной неразборчивостью.

language-Binary-name = Бинарный
language-Binary-description = Язык, состоящий из резких бинарных щелчков, свистов, шипений и воеваний. Органические языки не могут говорить на нем без помощи специальных переводчиков.

language-Sign-name = Язык жестов Тау-Сети
language-Sign-description = Сокращенно TCB-SL, этот язык жестов широко распространен среди немых и глухих людей.

language-Garpy-name = Валирийский
language-Garpy-description =
    Язык, происходящий от восточноевропейских языков старой Земли — Валирийский стандарт является общепринятым языком гарпий, выросших на своей родной планете Валирий 4b.
        Он редко используется за пределами миров его носителей и в современное время был вытеснен «КОНЯМИ Соларного альянса».
        Его носители — это те, кто хочет сохранить традиции и верования древних народов до колониальной эры.

language-Cat-name = Cat
language-Cat-description = Meow

language-Dog-name = Dog
language-Dog-description = Bark!

language-Fox-name = Fox
language-Fox-description = Yeeps!

language-Xeno-name = Xeno
language-Xeno-description = Sssss!

language-Monkey-name = Monkey
language-Monkey-description = oooook!

language-Mouse-name = Mouse
language-Mouse-description = Squeeek!

language-Chicken-name = Chicken
language-Chicken-description = Coot!

language-Duck-name = Duck
language-Duck-description = Quack!

language-Cow-name = Cow
language-Cow-description = Moooo!

language-Sheep-name = Sheep
language-Sheep-description = Baaah!

language-Kangaroo-name = Kangaroo
language-Kangaroo-description = Chuu!

language-Pig-name = Pig
language-Pig-description = Oink!

language-Crab-name = Crab
language-Crab-description = Click!

language-Kobold-name = Kobold
language-Kobold-description = Hiss!

language-Hissing-name = Hissing
language-Hissing-description = Hiss!

language-Carp-name = Капский
language-Carp-description = КАРП!

language-Flesh-name = Плоть
language-Flesh-description = Наречиие которое понимает плоть

language-SpaceMob-name = SpaceMob
language-SpaceMob-description = SpaceMob!

language-Snake-name = Snake
language-Snake-description = Snake!

language-Argocyte-name = Argocyte
language-Argocyte-description = *Что-то на зарубежном*!

language-Blob-name = Блоб
language-Blob-description = Блоб! Блаб!

language-Bear-name = Медвежий
language-Bear-description = медведь?! ГООООООЛ!!!

language-Spider-name = Паучий
language-Spider-description = _

language-Shadokin-name = Язык Шадокинов
language-Shadokin-description =
    Язык шадокинов — это таинственный и мелодичный способ общения,
        отражающий их глубокую связь с тенями и магией ночи. Он состоит из
        сочетаний звуков, имитирующих шепоты ветра и звуки шагов в темноте.
        Язык включает множество слогов и звуков, которые варьируются от
        коротких и резких до протяжных и мелодичных, что придает ему
        загадочность. Шадокины используют обфускацию — замену привычных
        звуков на тёмные и загадочные аналоги, чтобы скрыть истинный смысл
        своих слов от посторонних. Этот язык служит также инструментом
        для призыва магии и выполнения ритуалов, что делает его важным
        аспектом их культуры и традиций.

language-Dwarven-name = Язык Дворфов
language-Dwarven-description =
    Язык дворфов — это мощный и звучный язык, отражающий их культурное
        наследие и ремесленные традиции. Он основан на древних рунах и
        характеризуется тяжёлой фонетикой, насыщенной согласными и короткими
        слогами. Дворфы используют свой язык для передачи знаний,
        историй и традиций через поколения. В их речи присутствуют
        специальные термины, связанные с кузнечным делом, горным
        делом и магией, что делает язык богатым и многогранным.
        Язык дворфов часто звучит как эхо в горных залах, создавая
        атмосферу силы и стойкости.

language-Elvish-name = Эльфийский язык
language-Elvish-description =
    Эльфийский язык — это мелодичный и выразительный язык,
        отражающий красоту и гармонию природы. Он содержит множество
        лирических элементов и образов, позволяя эльфам передавать
        свои мысли и чувства с утончённостью. Язык насыщен звуками,
        напоминающими музыку, и используется для поэзии, песен и
        ритуалов. Эльфийский язык также наполнен мудростью древних
        времён, что делает его важной частью культуры и традиций
        эльфов.

language-OldFastCodes-name = Старый кодовый язык
language-OldFastCodes-description =
    Старые военные шифры, использовавшиеся сотни лет назад.
        Сейчас они почти забыты и заменены более продвинутыми системами связи, но кто-то всё ещё их использует.

language-Demonic-name = Каршаниль
language-Demonic-description = Каршанильский язык - это язык востока и севера,
      имеет сходство с мёртвым языком человеческой расы, "финским". Особенностью языка
      является наличие у каждой согласной своей мягкой и твердой версии.
