ent-ADTBoxAmmoAC2Ultra = коробка патронов для AC-2 "ультра"
    .desc = Простая коробка патронов, которую можно использовать в твоём мехе для перезарядки AC-2 "ультра".

ent-ADTBoxAmmoScattershot = коробка патронов для LBX AC 10 "Залп"
    .desc = Простая коробка патронов, которую можно использовать в твоём мехе для перезарядки LBX AC 10 "Залп".

ent-ADTBoxAmmoHades = коробка патронов для FNX-99 "Аид"
    .desc = Простая коробка патронов, которую можно использовать в твоём мехе для перезарядки FNX-99 "Аид".

ent-ADTBoxAmmoSniper = коробка патронов для HAR-21 "Ma Deuce"
    .desc = Простая коробка патронов, которую можно использовать в твоём мехе для перезарядки HAR-21 "Ma Deuce".

ent-ADTBoxAmmoGranade = коробка универсальных гранат
    .desc = Коробка с пустыми гранатами, которые можно использовать для зарядки любого гранатомёта.

ent-ADTBoxPlasmaBox = пачка плазменных зарядов
    .desc = Несколько капсул, заполненных плазмой. Чаще всего используют для зарядки плазменного резака.