ent-ClothingUniformJumpsuitCargoPostal = Конбинезон почтальона
    .desc = Прочный комбинезон, выдаваемый сотрудникам грузового отдела для работы на почте.
    .suffix = { "" }

ent-ClothingUniformJumpskirtCargoPostal = Юбка почтальона
    .desc = Прочная юбка, выдаваямая сотрудникам грузового отдела для работы на почте.
    .suffix = { "" }

ent-ClothingUniformJumpsuitgalaxy = Галактический синий костюм красного ордена
    .desc = Галактический комбинезон содержит частички редспейса. Создан древним дворфом Мифистофелем для целей красного ордена.

ent-ClothingUniformJumpsuitgalaxyred = Галактический красный костюм красного ордена
    .desc = Галактический комбинезон содержит частички редспейса. Создан древним дворфом Мифистофелем для целей красного ордена.

ent-ClothingUniformJumpsuitGachi = Мужской костюм
    .desc = Костюм, пропитанный крепкими мужскими отношениями и солидарностью!
