book-text-plasma-trap =
    Ихихихихи, ТЕПЕРЬ они ни за что на свете не доберутся до нашего тайника, ясно?
    В комнате, где лежат наши вещи, я установил температуру в тысячу К.
    Вы знаете что делать, когда вещи нам понадобятся.
     - Джей.
book-text-holoparasite-info =
    Спасибо, что выбрали наш набор голопаразита!
    Мы в компании Cybersun гордимся нашими передовыми военными и промышленными технологиями и очень ценим ваш вклад в наше развитие!
    Стражи - это разумные и услужливые существа, которые вселяются в ваше тело, и абсолютно невосприимчивы к таким распространённым опасностям, как давление, температура и даже пули!
    Вы приобрели набор голопаразита, который содержит активатор голопаразита в виде инъектора, брошюру с инструкцией, и нашу фирменную бейсболку!
    Инструкция по применению:
    1. Активируйте инъектор голопаразита (желательно в укромном месте).
    2. Дождитесь покалывания и/или болезненных метафизических ощущений.
    3. Проверьте своего голопаразита на способность к общению и сотрудничеству, а также на способность понимать ваши приказы.
    4. Используйте свою способность призыва/отзыва, чтобы призвать или отозвать голопаразита обратно в ваше тело.
    5. Не позволяйте голопаразиту удаляться от вас на большое расстояние, иначе он будет принудительно отозван!
    ВНИМАНИЕ: Стражи - существа метафизические, но для своего существования они черпают вашу ЖИЗНЕННУЮ ЭНЕРГИЮ. Прямой урон, наносимый хранителям, будет частично переноситься на вас!
    Cybersun Inc. не несёт ответственности за тотальную аннигиляцию вызванную неправильным использованием технологии Голопаразита.
book-text-ame-scribbles =
    Я не знаю, прошли ли вы уже обучение, поэтому надеюсь, что это поможет.
    Контроллеру ДАМ требуется высоковольтный кабель для передачи сгенерированной энергии. Если вы не уверены в наличии кабеля - сковырните пол ломом.
    Рядом с местом, где вы нашли мою записку, должна быть пустая комната. Эта комната предназначена для ДАМ. ДАМ, а не дам.
    Но вообще ДАМ можно разместить где угодно, были бы кабеля.
    Расположите детали ДАМ сеткой 3x3, распакуйте их с применением мультитула. И постарайтесь не "запереть" никого внутри.
    Контроллер должен соприкасаться ДАМ по горизонтали или вертикали (но не по диагонали).
    Имея 1 ядро (которое и формируется вышеупомянутой сеткой 3x3), не устанавливайте впрыск выше 2.
    Золотое правило - 2 впрыска на 1 ядро. В целях экономии топлива можно поставить меньше.
    Поставите больше - и это приведёт к перегреву ДАМ, что в конечном итоге вызовет взрыв. Давайте без этого.
    Не забывайте заправлять ДАМ, так как топливо имеет тенденцию заканчиваться в самый неподходящий момент.
book-text-agrichemkit-manual =
    Благодарим вас за то, что выбрали безопасный для всех возрастов набор НТ АгроХим - это весело! набор для химии - лучшая обучающая игрушка из серии 2468! Будьте готовы узнать все о крупнейших инновациях в сельском хозяйстве с тех пор, как люди закапывали рыбу вместе с зернами кукурузы.
    
    Содержит:
    5 бутылок емкостью 30 унций с удобной маркировкой, по 1 бутылке азота, фосфора, водорода, калия и этанола.
    2 Флакона Безопаснос-Ть-Веселье (ТМ) размером 5u, по 1 флакону с хлором и радием.
    1 пустая бутылка емкостью 30 унций, готовая для ваших экспериментов.
    
    Первый эксперимент: EZ Nutrient
    Чтобы создать удобрение EZ Nutrient, богатое питательными веществами, необходимыми для здоровья растений, смешайте равные части азота, фосфора и калия. Чтобы получить полную бутылку, возьмите по 10 унций каждого удобрения.
    Маленькая бутылочка EZ Nutrient заменяет большую порцию продуктов, которые вы бы в противном случае компостировали, чтобы ваши растения росли сильными. А культуры, которые вы компостируете, не приносят прибыли, поэтому следите за тем, чтобы EZ Nutrient поступал в организм.
    
    Второй эксперимент: аммиак и диэтиламин
    Смешайте 3 части водорода и 1 часть азота, чтобы получить аммиак. Это полезное и питательное лакомство для ваших культур, которые находятся не в лучшем состоянии. 
    Но если вы хотите произвести впечатление на судей на местной ярмарке, спонсируемой компанией НТ, вам нужно добавить равное количество этанола к аммиаку.
    Это вещество смешается с диэтиламином, чудодейственным удобрением, которое ускоряет рост растений И продлевает их жизнь! Благодаря диэтиламину вы сможете дольше выращивать любимые культуры.
    
    Третий эксперимент: Нестабильный мутаген
    Когда вы будете готовы показать всем, что вы лучший ботаник на станции, вам нужно будет смешать какой-нибудь нестабильный мутаген и надеяться на лучшее. Несмотря на пугающее название, нестабильный мутаген абсолютно безопасен при нанесении на растения, но не пейте это привлекательно зеленое вещество самостоятельно.
    
    Смешайте равные части радия, фосфора и хлора, чтобы получить ярко-зеленую порцию нестабильного мутагена - безопасный и интересный способ получить максимальную отдачу от своей фермы. 15u, который вы получите с помощью этого набора, может стать вашим знакомством с агрохимической славой!
    Нестабильный мутаген может оказывать самое разнообразное воздействие на жизнь растений, включая радикальные изменения всевозможных параметров роста, производство полезных фармацевтических препаратов, растений, которые светятся в темноте, или создание совершенно новых видов.
    
    Каждое отдельное растение реагирует на нестабильный мутаген по-разному, поэтому вы можете использовать небольшие дозы для нескольких культур и попытаться получить лучшие признаки от каждой из них. Применение нескольких доз для одного растения может привести к многочисленным изменениям и затруднить выделение желаемых признаков.
    Нестабильный мутаген абсолютно безопасен при использовании в качестве удобрения, и НТ не несет ответственности за гибель урожая, чрезмерные счета за воду, вновь обретающие сознание растения, задающие экзистенциальные вопросы, или за гибель растений на фермах, которые могут случайно возникнуть при его использовании.
    Не употребляйте нестабильный мутаген. Тщательно мойте руки после использования. Промойте глаза, если вы смотрели на нестабильный мутаген более 30 минут в течение 24 часов. Храните в темном помещении при температуре от 293 до 295 К. Не используйте во время корпоративных праздников. Если вы начнете слышать голоса, советующие вам пить нестабильный мутаген, пожалуйста, обратитесь к своему врачу, руководителю отдела персонала или экзорцисту.
book-text-combat-bakery-kit =
    Спасибо, что выбрали наш набор боевой выпечки!
    В набор входят два (2) запатентованных CyberSun метательных круассана и один (1) патентованный меч-багет.
    Входящая в комплект плата позволит собрать микроволновку печь от Donk Co, способную выпекать ещё больше оружия.
    Как и в случае с выпеченым оружием, не забудьте съесть эту записку после прочтения. Удачи, агент.
    
    Рецепт меча-багета:
    Тесто x 1
    Соль 5 ед.
    Перец 5 ед.
    Металлический стержень x 1
    Время приготовления: 15 секунд
    
    Рецепт метательного круассана:
    Сырой круассан x 1
    Ломтик масла x 1
    Осколок стекла x 1
    Время приготовления: 5 секунд
