book-text-detective-p1 =
    НАЧАЛО
     Блондинистый мужчина в старой рубашке, коричневой федоре и коричневых брюках стоит посреди коридора и смотрит на табло прибытия. Лицо мужчины покрыто шрамами, а вместо 1 руки протез.
    Он опускает напряженный взор зелено-голубых глаз на билет и внимательно вчитываться в него.
    Тяжело вздохнув мужчина побрел к портам прибытия вокзала. Бросив украдкой взгляд на торговый автомат он подошел к нему.
    (Опять цены выросли....
    Подумал мужчина и тихо выругавшись купил сигареты Nomad's и зажигалку.
    На вокзале раздалось объявление о прибытии скорого корпоративного шаттла до станции 14.
    Достав сигарету и закурив ее мужчина посмотрел в космическую даль в иллюминаторе вокзала.
    (Детектив....как много прошло с того момента когда я впервые поступил на смену....лет 10?
    Мужчина усмехнулся и затянул сигарету.
    Звёзды загадочно мерцали в космической дали.
    (Прекрасен и ужасен...
    С грохотом шаттл пристыковался к порту.
    Отведя взгляд в сторону шаттла мужчина пошел к шлюзу.
    Проведя картой мужчина зашел на борт шаттла. На карте было написанно Ибрагим Харммод, детектив.
    Осмотрев шаттл и обнаружив для себя беспорядок на нем Ибрагим молча убрал вещи в шкафы, но его интуиция подсказала взять ему аварийный лом, что он и сделал.
    Мужчина спокойно сел на кресло и открыл манифест экипажа.
    Метаясь глазами он хотел найти хоть 1 знакомое имя. Глаза остановились на строчке манифеста с содержанием: Ники Харммод, сервисный работник.
    Улыбнувшись, Ибрагим бросил взгляд на свою левую руку и кольцо на ее пальце.
    С схожим грохотом с которым и прилетел шаттл, его двери захлопнулись, шаттл готовился к бсс прыжку.
    Детектив пристегнулся.
    Скорость шаттла росла по экспаненте, заставляя его составные потрясываться, это заставляло животное начало Ибрагима принялось паниковать но рациональный разум человека 31-ого века подавил страх. Прилетев ко станции и пристыковавшись, с уже обыденным грохотом, шаттл остановился и открыл двери. Ибрагим погасил сигарету об протез правой руки и, поднявшись, направился к выходу на станцию.
    - Добро пожаловать на станцию 14, приятной смены.
    Проскандировал холодный механический голос автоматической системы оповещений.
    Ибрагим ,зайдя на станцию, замаршировал в свой кабинет, его походка выдавала в нем то, что он прошел аомейскую подготовку.
    Проходя мимо брига он заметил следы крови в нем но не придал значения.
    (Борьба в бриге обычное дело.
    Подумал Ибрагим. Дойдя до кабинета и выдохнув он открыл дверь.
    Ибрагим принялся сортировать бумаги на своей столе как на связь с ним вышел Глава службы безопасности.
    - Детектив! Срочно в бриг!
    Раздался громогласный возглас ГСБ в рации.
    - минуту.
    Кратко ответил Ибрагим.
    Сменив брюки и рубашку на стильный черный нуарный костюм, накинув черный тренч и черную федору, он достал черный галстук, доставшийся ему подарком от жены и закрепил его на шее. Детектив надел черные стильные солнцезащитные очки, захватил флягу и вышел из кабинета. По пути в бриг он зашел в бар где работала Ники, его жена.
    - привет солнце
    Тепло поприветствовал ее Ибрагим
    - привки
    Ответила ему Ники и они обнялись.
    - можешь налить мне виски вт флягу пожалуйста?
    Сказал Ибрагим, Ники тихо кивнула и исполнила его просьбу.
    Ибрагим взял флягу со спиртным, поцеловал ее и направился дальше в бриг, попрощавшись с Ники.
    - Детектив! Наконец то дождался, за мной
    Вместо лишней воды ГСБ встретил Детектива в бриге приказами.
    Идя по бригу Ибрагим видел как варден отчитывал кадета, заключённый грыз матрас, а офицер пытался включить камеры.
    (Эх любимая рутина...
    Дойдя до оружейной комнаты гсб остановился и открыл в нее дверь.
    - Кто то измазал оружие клеем.
    Сухо кинул гсб и указал на испачканные пистолеты.
    - По моему очевидно что это был кто то с доступом в оружейную нет?
    Задал резонный вопрос Детектив.
    - Ищите отпечатки.
    Отрезал ГСБ.
    Молча Ибрагим просканировал дверь, оружие и открытые охранные ячейки.
    На его удивление он нашел отпечатки на двери и быстро пошел к консоли мониторинга экипажа.
    Чуть ли не с боем выпросив ее у капитана он вбил отпечатки в консоль и.....
    Это оказались отпечатки ГСБ Аристокла Сократова, Кадета Эскандера Вальцева и Вардена Альфи Бойкиссерова.
    Детектив доложил об этом ГСБ и тот тут же приказал отрядам схватить и посадить кадета.
    - Но гсб! Нет точных доказательств что это он! Мы не можем его посадить только из-за этого!
    - Ловите кадета, а детектив, советую не мешать работе сб. Пока дел нет. Вы свободны.
    Стало ясно что ГСБ не интересует кто именно виноват, ему нужно было просто посадить кого-то. Разочарованный Детектив отхлебнул виски из фляги и побрел прочь от брига, где бывшие коллеги кадета забивали его дубинками и застегивали на нем наручники.
    Ибрагим сел у дорм на сидение и закурил еще одну сигарету.
    Горячий фильтр обжигал его губы. Только Ибрагим выдохнул облако дыма как в рации на общем канале раздался оглушительный крик:
    - СТАРШИЙ ИНЖЕНЕР И КВАРТИРМЕЙСТЕР МЕРТВЫ!
    Продолжение следует...
book-text-detective-p2 =
    Канал сб сразу же разразился всесторонними приказами ГСБ и вардена.В свою очередь детектив, и так зная что его отправят к трупам, выдохнул облако горького дыма и бросил сигарету в урну.Ибрагим обратил внимание на карго отдел.Очередные утилизаторы вернулись с экспедиции с триумфом.
    (счастливые люди...видят так много неизведанного, правда риски большие, но думаю это того стоит...
    Промелькнула мысль Детектив в голове.Он захлебнул виски из фляги, и как и ожадалось по каналу сб раздалась реплика:
    - Детектив! идите в мед и осмотрите трупы командования.
    - Иду.
    Сухо ответил Ибрагим. Он поднялся со стула и двинулся к мед. отсеку, гибель глав похоже неочень заботила сам экипаж, клоун и мим как обычно донимали людей, бар исправно спаивал население станции, а повар гонялся с ножом за крысой, что завелась на его кухне.
    Прийдя к мед отсеку он увидел суматоху в рядах его врачей.Глав врач и одинокий химик пытались сварить нужную дозу лекарств,  которых не хватало на больных, пациенты стонали от боли на койках, в свою очередь успокаиваемыми неопытными интернами. Ибрагим подошел к врачу за стойкой регистрации. Кинув взгляд на его бейдж и увидев имя 'Эстуар', он обратился к нему:
    - Здравствуйте Эстуар, я детектив и прибыл сюда что бы осмотреть трупы КМ'а и СИ.
    Эстуар раздраженно окинул взглядом Детектива.
    - СИ увидеть вряд ли получиться....ее сейчас реанимируют.Насчет КМ'а прошу за мной.
    Врач повел детектива через мед отдел. Отдел внутри был испачкан кровью, старая поломанная клонерка стояла в конце коридора, двое интернов везли труп грузчика паралельно нам в морг. Открыв жутковатого вида темные двери в комнату с затонированными окнами они вошли в морг.
    - Его труп в 1 из этих гробов. Только давайте быстрее.
    Сцедил Эстуар.
    Ибрагим подошел к гробам в морге. Собравшись с духом он открыл 1 гроб. Его взору открылся труп молодой унатхской девы. Видимых повреждений не было, нервно дернув глазом он закрыл гроб и направился ко второму.Подойдя к второму гробу детектив почувствовал слабый холод исходящий с его стороны. Набравшись духа он открыл крышку гроба.
    В глаза бросилась оранжевая кепка и коричневый плащ. Это был Квартирмейстер. Ибрагим начал осматривать тело. Лицо было покрыто ссадинами и кровоподтеками, глаза заледенели как и значимая часть кожи, рука была согнута в неестественных местах, а грудь вывернуло давлением. Детектива затошнило.
    - 200 кровопотери и 200 физического урона.
    Заявил Эстуар.
    - а при каких услових его нашли?
    Спросил Детектив, стараясь не подавать вида о своем дурном состоянии.
    - принес парамедик, говорит нашел на солярах вместе с си. КМ был без скафа.
    - понятно..А что с повреждениями у СИ?
    Напряженно спросил Ибрагим.
    - у нее ножевые ранения и проникающие, скорее всего умерла не сразу, а истекла кровью, официальная версия их обоих убило метеоритом.
    Безразличто отчитался Эстуар.
    ( побои и следы холода....грудь разорванна давлением...не похоже на метеорит.
    - сможете возродить?
    - Нет, мозг слишком сильно поврежден, к сожалению так у нас получиться только мерзость какая нибудь.
    Слабо усмехнулся Эстуар. Ибрагиму было не до смеха.
    ( еще хуже....так можно было бы его расспросить, но не выйдет...
    Он еще раз кинул взгляд на КМ'а.Все его вещи были при нем, его не ради наживы убили, но тогда зачем?
    - Можете позвать СИ?
    Спросил Ибрагим.
    - Пока вы тут маялись с трупом она уже убежала.
    - понятно...
    (я более чем уверен что его убила она....но у меня нет доказательств...или же...
    Детектив достал сканер и просканировал труп КМ'а, он взял отчет о нем и вышел из морга.
    - Я закончил пока что.
    Эстуар кивнул и закрыв дверь в морг вывел детектива из недр мед отдела.
    (мне нужен доступ в разные отделы....что то тут нечисто
    Ибрагим задумался.
    (По всей видимости это сделала СИ но...зачем...тем более она же не может быть врагом НТ, у нее же чип...надо проследить за ней
    - я осмотрел трупы, есть 1 теория мне нужно ее доказать.
    Передал Ибрагим по каналу СБ.
    - СИ можете подойти к инж отделу? я хочу спросить вас о некоторых вещах.
    как бы не принужденно передал Дек по рации.
    - нет я занята целью.
    раздраженно отказала СИ
    - это крайне важно.
    настоял Ибрагим.
    - НЕТ ЗНАЧИТ НЕТ.
    Забазлала в рацию СИ. Детектив решил попробывать попасть самому в инж отдел и там ее допросить.
    Детектив подошел к стойке ГП и взял лист. Пока он писал заяление на расширение доступа винженерию он решил вписать еще разрешение на доступ в мед и карго. Прийдя снова к гп с заялением он отстоял очередь и передал ГП свое заявление.
    - Где печати глав отделов?
    Лениво пробормотал ГП.
    - Гп это срочно, я не могу сейчас получить печать, а уж тем более печать кма, он мертв.
    - Ждите назначения нового.
    Бросил ГП и, выкинув обратно Ибрагиму заявление, захлопнул окно.Детектив тяжело вздохнул и быстрым шагом направился в мед отсек за печатью.На удивление Ибрагима ГВ даже не смотря на документ поставил печать и отдал заявление. Дек так же попробывал вызвать СИ но в ответ все что он получил это раздраженный отказ в рацию. Придя с печатью ГВ обратно к ГП он отдал ему заявление.
    - карту давайте.
    Сухо сказал ГП.
    Ибрагим молча отдал карту. ГП ловко вставил карту перебил доступ и обратно выдал ее Ибрагиму.
    - досвидания.
    отрезал ГП и выдав карту захлопнул в очередной раз окно.
    - мда...
    Пробормотал Дек и направился в бар что бы наполнить флягу и повидаться с женой.
    Зайдя в бар сервисного отдела он увидел музыканта и священника, которые явно перепили и перегрызались с Ники.
    - ДА ПОТОМУ ЧТО *отрыжка раздалась аккурат посреди речи* 20 КРЕДИТОВ ЗА СТАКАН ЭТО ГРАБЕЖ!
    Базлал оплот религии на станции.
    - ДА-ДА!
    поддакивал ему музыкант.
    - Не нравяться цены? тогда идите к черту из бара в техи и с крысами пейте, неотесанная алкашня.
    Грубо ответила Ники. Оба гостя раскраснелись от злости.
    - Священник и музыкант. Прекратить преперательства с персоналом бара.
    Командным голосом приказал Ибрагим.
    Музыкант и священник бросили небрежный взгляд на детектива.
    - Еще и легавые блять....
    пробормотал музыкант.
    Мохлопав по плечу музыканта, священник вместе с ним удалились из бара.
    - мда...как работа то вообще продвигаеться не считая таких ребят солнце?
    повернув голову к своей жене ласковым голосом сказал Ибрагим.
    - Да впринципе не плохо у тебя то что?
    Пододвинув стул за стойкой для Ибрагима спросила Ники.Ибрагим плюхнулся на него.
    - Запутанное дело у меня...и к сожалению секретное.
    - Хм....интересно, хочешь что нибудь?
    - Да нет просто проверить тебя зашел.
    Ники хихикнула.
    - Слушай...на станции что то странное твориться, будь осторожна хорошо?
    Взяв ее за руку сказал Ибрагим.
    - Угу. Ну на станциях постоянно черт пойми что твориться.
    - И то верно.
    Ибрагим усмехнулся.
    - Если что зови меня сразу хорошо? Я пока на работу опять.
    - Ага, удачи.
    Ибрагим вздохнул и поднялся из за стойки. Ему приходилось подавлять желание нахождения рядом с любимым человеком ради работы, он явно не был в восторге, учитывая что ему приходиться видеть и благодарность людей за нее.
    Ибрагим направился в СБ.Детектив посмотрел отпечатки с тела КМ'а на консоли стационарного учета и обнаружил для себя то, что на нем были отпечатки СИ. Только он собрался доложить об этом ГСБ как тот ворвался в комнату с громогласным криком.
    - ДЕТЕКТИВ ЗА МНОЙ В ПЕРМУ ЖИВО!
    Ошарашенный таким врывом ГСБ в его кабинет он поспешно последовал за ним, идя по мосту до пермы ГСБ заговорил.
    - нам сдался человек, который по его заявлениям являеться агентом синдиката, мы сначала не поверили в это но потом....во время обыска мы нашли это
    Он протянул детективу кпк с отпрытой вкладкой. Сверху вкладки было четко написанно АПЛИНК. Они подошли к перме.
    - все что он скажет дели на 2, все же он наш враг.
    ГСБ открыл двери в перму. ...
book-text-detective-p3 =
    Двери перма-брига отворились.
       Взору детектива открылся испуганный химик прикованный к стулу. В пермабриге царил бардак.
       Варден, стоящий над ним, безразлично бросил взгляд на ГСБ и детектива и молча удалился из пермы.
    - Ты должен достать из него всю информацию. Разрешенны любые методы.
    Как всегда сухо и твердо сказал Глава и оставил детектива наедине с синдикатом.
    Детектив облокотился на стол.
    - Итак начнем. Вы являетесь агентом так?
    Смотря из под черных очков сказал детектив смотря на Химика. Молодой парень был сильно побит, глаза испуганно бегали, ищя помощи. Руки его были связанны.
    Последний молча кивнул.
    - Почему вы решили сдаться? Вы же знаете что делают с врагами корпорации?
    - Я...я..
    Тихо мямля и заикаясь проронил химик.
    - знаете, я пацифист и всегда был пацифистом, когда я устраивался мне обещали огромные гонорары и счастливую жизнь в богатстве всего за несколько заданий...но потом я прибыл на смену и узнал что мои задания включали в себя убийство людей...ну и вообщем...я решил не уступать позициям и сдался...если они узнают об этом мне конец...лучше уж какой то шанс на амнистию от нанотрейзен чем они...
    Химик замолчал.
    По каналам сб было все как обычно не смотря на то что у них был самый удачный шанс для борьбы с синдикатом, кто то бухал в баре а кто то шел искать интерна ушедшего с атмосом непойми куда. Все как всегда.
    - можете назвать свои цели?
    Резонно спросил детектив.
    - ну...у меня было 7 целей...украсть 4 вещи и убить 3 людей...
    - можете дать больше конкретики?
    - мне необходимо было украсть диск авторизации ядерной бомбы, плату заказа грузов, магнитные ботинки СИ и лазер капитана....
    - А кого вам нужно было убить?
    Детектив холодно и беспристрастно расспрашивал перед собой врага, который явно уже не был таким опасным как большинство агентов.
    - мне нужно было убить музыканта...вардена и СИ.
    Опустив глаза сказал химик.
    (СИ убить значит......я был не прав? но нет...это она. Она убила КМ'а.
    - Как вы связываетесь с другими агентами?
    - Посредством кодовых слов.
    - Что за кодовые слова?
    Странные звуки космоса со стороны иллюминаторов нагнетали атмосферу.
    Агент замешкался. Было видно что он сам неуверен в правдивости того что знает.
    - Стеклянный. Особый. Электрический.
    Детектив взял в руки кпк химика и положил перед ним.
    - Как вы модифицировали свой кпк? И как вы получаете предметы с него?
    - Я....незнаю...
    Всмотревшись в растерянное лицо синдиката, детектив раздраженно выдохнул.
    - Ладно. Как вы активировали аплинк?
    - С помощью кода...
    - Куда вы его ввели и что за код?
    Детектив продолжал наседать на агента бесконечными вопросами заставляя того находиться в проигрышном положении.
    - Код....G-E-G-A....его надо ввести в рингтон...
    Детектив молча кивнул и передал услышанное по рации.
    - Кто дает вам задания?
    - Я не знаю имен...
    - Вы видели работодателя?
    - Да....но они не говорили ничего о себе...
    - Вы будете должны нарисовать их позже. Дальше, есть ли у вас соратники?
    - Да...
    - Назовите их.
    Химик замолчал. Кинул взгляд на детектива и после паузы сказал.
    - Мои соратники это интерн...
    Громкий выстрел лазерного пистолета точно в голову химика заставил ее разлететься на части.
    Детектив пригнулся и посмотрел в сторону выстрела, из-за окна перма брига, раскаленного потоком лазера на мгновение повиднелась фигура в скафандре утилизатора и скрылась в сторону станции. Вой сирен, активированных выстрелом, заполнил комнату.
    Ибрагим быстро рапортовал об этом по каналу сб и ,взяв аплинк, купил себе контрабандную лазерную ручку для защиты. Все сб было на ушах, ГСБ ввел красный код а варден снаряжал испуганных офицеров. Детектив миновал их тратя драгоценное время. Он молнией выбежал из брига и побежал в ту сторону куда двинулась фигура.
    Несясь по коридору, он убрал ручку в кпк и случайно опрокинул ведро уборщика, но добежав до инж отдела он понял что его и след простыл
    Выдохнув, с досадой детектив закурил предпоследнюю сигарету в пачке. Холодный и пустой коридор лишь говорил ему о его провале. Детектив развернулся в сторону техов мед отдела и побрел через них к своему кабинету. Идя в темноте, внезапно, звук шагов по холодному металлу сменился хлюпанием. Детектив опустил голову и включил фонарик на КПК. Весь пол был залит кровью. Детектив вскрикнул, но быстро взял себя в руки, опустил сканер  ипросканировав жидкость встал и поспешно пошел по следу крови, он привел его в заколоченную комнату в техах, приложив немалые усилия дек разломал баррмкады и прошел внутрь, комната была похожа на жилую, в углу стояла открытая и сломанная капсула криосна, больше кроме распахнутого шкафа и плакатов в комнате ничего не было. Ибрагим покинул комнату и поспешно вышел из техов, оставив отчеты сканера в кабинете, он направился к карго.
    Идя по коридору к карго он заметил музыканта и священника в церкви. Они что-то активно обсуждали.
    (успокоились и хорошо
    Промелькнула мысль в голове Ибрагима. Он уже был у карго, Детектив решил попробывать пройти через техи в карго, он открыл шлюз в техи и захотел осмотреть ближайший к карго ящик, да бы запастись инструментами для проникновения. Он открыл шкафчик. Его взору предстал сварочный аппарат, гаечный ключ и...кроваво-красный с черным вещмешок с красовавшейся змеей в форме буквы S на месте марки. Сумка содержала всего лишь пижамы...пижамы с надписями синдикат.
    Все сходилось, тот кого он искал был из карго, тот кто убил химика и являлся его коллегой был из карго. Детектив открыл манифест и увидел что в карго кроме покойного Квартирмейстера было всего 2 работника, утилизатор и грузчик. Вспомнив картину в меде и то что грузчик был госпитализирован при нем же, Ибрагим пришел к выводу что тот кто ему нужен - утилизатор Егор Ефремов.Детектив попытался рапортовать в сб канал об этом, однако не был услышан, его гарнитуру замкнуло и она больше не передава сигнал. Громко выругавшись Ибрагим взял сварочный аппарат и разварил стену, каждый шов занимал продолжительное время, такой ценный ресурс для детектива, он знал что уже упустил преступника но продолжал варить, лист за листом метал оголял каркас стены. Вот каркас оголял зияющую дыру в карго-отдел. Ибрагим разкрутил каркас и проник в карго отдел, ему нужно было только проникнуть на шаттл и облететь станцию, найти хоть что то, хоть какую то зацепку, хотя бы след.
    Детектив подбежал к докам карго и взглянул в иллюминатор, там был карго шаттл. Шлюзы были сломанны и открыты, Ибрагим поспешно запрыгнул на шаттл и сориентировавшись с картой подлетел к пермабригу, ничего уже не было, даже стекло остыло. В попытке найти хоть что-то Детектив начал лететь в том направлении куда двинулся утиль, быстро проносясь вне станции он ничего не видел кроме холодного корпуса станции. Пролетая мимо инженер отдела он увидел первый шлюз на станцию, скорее всего там и скрылся утилизатор. Он вглядывался в каждое окно, проносясь на шаттле мимо. И тут внезапно, мужская фигура в скафандре атмос техника с отключенным шлемом и белыми длинными волосами со станции смотрела ему прямо в глаза. На ее лице была ухмылка. Ибрагим пронесся мимо но сразу же повернул обратно , он вернулся на то же место где была фигура но...она исчезла.Растерявшийся от такого, детектив подлетел и пристыковался к станции и вышел в прибытие.Там находилась группа людей, он не придал этому значения. Он точно знал этого человека...но кто это?
    Ибрагим хотел направиться в бар, но только сейчас заметил желтые комбинезоны и стремительно приближающийся лом к его голове.
    Удар.Детектив свалился на пол, теряя сознание. Второй. Он вспоминал прекрасные мягкие волосы своей жены и её непревзойденную красоту. Третий. Кто-то тащит его тело. Грубо запихивает в какой-то контейнер. Пахнет мусором. Щелчок.
    - готов.
    Безразличный голос рапортует по рации. Это последнее что слышит Ибрагим перед тем как его усасывает трубой вместе с мусором.
    Продолжение следует...
book-text-Passions-p1 =
    После брифинга, все разбрелись по группам, детектив пошел в бар, ГСБ на мостик, варден и как обычно прибирался в отделе, а вот бригмедик опаздывала.
    - Ну кто тут до нас намусорил? - задал себе вопрос варден.
    Варден не любил грязь и мусор, его учили быть чистым и опрятным. Высокий парень с длинными черными волосами, лишь год назад заступил на должность.
    - Опять ты ?! - раздался высокий и немного раздражающий голос.
    Это был голос бригмеда, низкая девушка фелинид, молодая, красивая, фигуристая, с длинными золотыми волосами, но было одно, но...
    - Почему каждый раз я вижу твою рожу на станции! - прокричала она.
     её отвратный характер.
    Варден уже знал, как с ней совладать, поэтому лишь с усмешкой поприветсвовал её:
    - И тебе не хворать коллега.
    Время идет ничего не меняется, опять клоун, опять за хулиганство, опять за решетку. Вон там опять двое пьяных инженер и утиль подрались. В самой крайней комнате сидит унтах, который обжегся об лампочку и лежит умирает. Все как обычно, и снова АВД душит вардена, но в этот раз не выдержал он, нагрубил всем, озлобился он, не выдержали нервы, не окреп он ещё. Последние каплей стала бригмедик, в очередной раз она лечила избитых арестантов и устала. И как обычно, начала жаловаться на жизнь:
    - Как же все надоело, этого лечи, этого вяжи, этому дай таблетку. В меде таблетки уже кончаются, ну что за жизнь! Варден уже не мог терпеть её.
    - Хватит ныть! - схватил он её за плечи - Я уже чертов час не могу отдохнуть от всего этого, идиоты офицеры, душнила АВД, как же я вас всех хочу выебать к чертовой матери!
    В глазах бригмедика проявился страх, она ещё никогда не видела вардена таким злым, но в тоже время...
    М-м-меня? Вы-вы-выебать? - промямлила она, покраснев как помидор.
    Да, по полной программе! - ответил варден.
    Не в курсе был он, что она не поймет, что именно он имел ввиду, но злоба и ненависть затмили ему разум.
    Т-т-тогда, давай у меня... - тихо сказала бригмедик.
    У неё давно прошло половое созревание, ни разу она не была в отношениях, а уж тем более в половых, от сюда и скверный характер. Скрытые желания тут же вышли наружу, но был тут один нюанс.
    Варден, удивленно посмотрел на неё и сказал:
    - О чем ты? В смысле?
    _ Ты останавливаешься на пол пути?! Какой же ты болван! - крикнула бригмедик и вцепилась губами в губы вардена.
    Смешались воедино вкусы сладких губ бригмедика и горьких и соленых губ вардена.
    Внезапно все стало ясно в это мгновение, он не хотел думать ни о чем кроме этой кошко-девушки.
    Подхватив её за талию, он повел её в оружейную, не отрывая от неё своих губ. Страстные поцелую шли по всему телу бригмедика, её комбинезон был расстегнут, и он увидел аккуратную и милую грудь второго размера. Встретившись взглядами, она прошептала:
    - Чего застыл, сделай это…
    Сняв свое пальто и рубашку, он приступил к ласкам. Облизывал, целовал прошелся от шеи до живота, пока не дошел до её "ножен". Она видела перед собой лишь половину лица вардена, но тут же почувствовала незабываемое наслаждение. Его язык ласкал её нежную киску по всем фронтам, она чувствовала себя как в раю. Но это чувство испарилось, когда она увидело его над собой, красного от смущений, но такого нежного и чуткого. Она не думала, что он может быть таким. В ту же секунду в её "ворота забили гол", его толстый длинный член вошел в нее. Она всхлипнула от боли, но после она прекратилась, медленно. У неё потекли слезы, это были слезы счастья, она обхватила вардена руками и тихо сказала:
    - Боже, наконец-то, наконец-то я стала по настоящему взрослой.
    Варден не могу ничего ответить, он лишь наклонился к ней и поцеловал её так страстно, как только мог.
    Темп был слишком быстрым, она думала, что скоро потеряет сознание, но его поцелуи не давали ей отключится, и как гром среди ясного неба, она почувствовала взрыв внутри себя, его семя заполонило все её маленькое тело.
    Тяжело дыша, они ещё пару минут смотрели друг на друга, но резкий крик ГСБ в рацию вернул их в этот мир:
    - КЛОУНА ЗА 409! - прокричал ГСБ.
    Они медленно встали, не спеша одеваясь, с улыбкой смотря друг на друга.
    Эм-м-м - прошептал варден - после этой смены, может слетаем куда ни будь?
    После того что было, ты обязан на мне женится - сказала не громко бриг медик.
    П-хе-хе, сначала давай хотя-бы узнаем друг друга по ближе- с ухмылкой сказал варден.
    Бригмедик фыркнула, но тут же удивилась, когда варден приобнял её и повел из оружейной.
    Э-э-эй, погоди! - запаниковала бригмедик - Я... я...
    Идем дорогая - сказал варден - у нас ещё много работы.
    Бригмедик покраснела.
    - Эй в-в-варден - промямлила она.
    - Что? - обернулся на неё варден.
    Резкий поцелуй в губы ошеломил его, он удивленно посмотрел на бригмедика.
    - Мы полетим ко мне, познакомлю тебя со своими родителями - с улыбкой сказала она.
    Варден ухмыльнулся. Они оба в обнимку пошли на выход, полные решимости дожить до конца этой смены.
book-text-paperwork-p1 =
    Прилет Агента Внутренних Дел на станцию процедура обязательная, не имея надежных ушей и глаз на станции, Центральное командование не может быть уверено в том, что на станции не происходит хаос и анархия. Прилетев на станцию вместе с остальным экипажем, высокая по женским меркам девушка с синими короткими волосами в пальто и черных очках, направилась к мостику поговорить с капитаном. Она застала его выходящим из каюты, такой высокий, с аккуратной короткой прической и ухоженной небольшой бородой, весь в синем одеянии в золотые вставки. Он явно привлек её внимание.
    - Здравствуйте капитан, как вы знаете, ЦК отправило меня сюда следить за станцией и соблюдением СРП, надеюсь на хорошее сотрудничество.
    Закончив говорить, она протянула капитану свою руку.
    - Здравствуйте АВД, рад видеть вас на станции, давайте вместе плодотворно поработаем.
    Ответив, капитан пожал руку АВД уверенно глядя ей в глаза.
    "А? Что? Вместе?, - подумала АВД - Так успокойся, тут нет никакого подтекста".
    Слегка стиснув губы АВД пошла в отдел СБ т.к. хотела поприсутствовать на брифинге. Внезапно рядом с ней оказался капитан.
    - Идете на брифинг в СБ? Мне тоже туда нужно, пха-ха-ха-ха.
    АВД стало немного не по себе. Идя с капитаном к отделу СБ, она заметила, что капитан со всеми здоровается, улыбается каждому. Этот момент заставил её почувствовать тепло в груди.
    Зайдя в отдел, капитан и ГСБ пожали друг другу руки, а после капитан поприветствовал весь состав СБ. АВД в свою очередь встала у стены. Передав какой-то планшет и большую синюю гарнитуру, капитан покинул отдел и ГСБ начал брифинг.
    - Здравия желаю товарищи! - крикнул он - КЗ и СРП все знают?!
    - Здравия товарищ ГСБ, так точно! - ответили сотрудники.
    "Вот если бы это была правда." - подумала про себя АВД.
    - Всем разбиться по парам! Вы группа "Альфа", вы "Дельта", вы "Сигма", детектив - работаешь в одиночку! Смотритель и бригмедик остаются в бриге! За работу! - четко и громко произнес ГСБ.
    АВД присмотрелась к ГСб внимательнее, её глаза засияли. Высокий, мускулистый, смуглая кожа, темные очки, этот берет. Она захотела оказаться в его сильных руках, но внезапный щелчок перед носом вернул её в реальность.
    - Здравия АВД. - поприветствовал её ГСБ. - Я уж подумал вы впали в ССД.
    - Ох, простите, составляла... - она посмотрела на него с растерянностью в глазах - отчет. Да, составляла отчет.
    - Уже в голове продумываете отчет ? Вот это профессионализм! - ответил ГСБ. - Вам вроде для полного отчета нужен расширенный доступ, сходите к Главе Персонала.
    - А да, вы правы, я сейчас же пойду к Главе Персонала.
    Уходя из брига АВД обернулась посмотреть на ГСБ, по мимо этого она заметила, что смотритель приобнял бригмедика и что-то с улыбкой на лице говорил ей. В свою же очередь бригмедик внимательно слушала его, тоже улыбалась и махала своим кошачьим хвостом.
    АВД запомнила этот момент, это нельзя ни с чем перепутать, это ЛЮБОВЬ!
    "Я обязательно доложу на ЦК о таком кошмаре в отделе СБ!" - подумала она.
    АВД грызла зависть, зависть что кто-то может вот так себя вести на работе. Её со школы готовили на должность АВД, она воспитывалась в строгости и под постоянным присмотром.
    С недовольным выражением лица она шла всю до стойки Главы Персонала, думая о том, как отчитает ГСБ этих любовников, когда она все ему расскажет.
    Дойдя до стойки ГП все её негативные мысли тут же улетучились.
    - Отказано! Не по форме! Ты даже свою фамилию написать не можешь без ошибок! Следующий! - слышалось из-за стойки.
    Внезапно АВД нахлынула буря эмоций, сердце быстро застучало, она покраснела и схватилась за свои плечи.
    - АХ! Кто? Кто произносит эти божественные речи!?
    АВД кое как устояла на ногах медленно к стойке ГП. Рядом с ней стояла куча пассажиров в серых комбинезонах и строчили на бумаге кто что хотел. Сдерживая себя, она встала в очередь и спустя пару человек, она встретилась лицом к лицу с ГП. Красивый мужчина с приятными чертами лица, щетиной и короткой уставной стрижкой. Это был идеал, что попал в запал в её сердце. АВД была готова растаять, но ГП обратился к ней.
    - А, АВД, ГСБ передал мне по рации что вы ко мне зайдете. Странно что ЦК сразу не выдает вам расширенный доступ, ну раз так-то давайте заявление.
    АВД всегда заранее готовила бумаги, этот раз не был исключением. Взяв из дрожащих рук бумагу, ГП пробежался по документу. Спустя пару секунд он поставил печать "ОДОБРЕНО" и попросил id карту АВД.
    Уходя АВД еле-еле держалась чтобы не упасть в обморок от счастья. ГП вы же задумался, смотря на нее и параллельно ставя печать "ОТКАЗАНО" на заявление о трудоустройстве.
    "Что это с ней? Волнуется, наверное,"
    АВД со строгим лицом зашла в свой офис. Как только шлюз закрылся, она бросила свой портфель на стол и оперившись на него, стала тяжело дышать.
    - Почему он такой классный? - Прошептала она. - Я не могу сдержаться, я просто не могу.
    Нажав на кнопку створки опустились и закрыли окна. Сбросив пальто и усевшись на кресло, АВД медленно потянулась одной рукой к верхним пуговицам блузки, а другой к молнии на брюках. Одной рукой она сжимала свою грудь, второй же медленно заходила в свои трусы. Опуская руку все глубже, она почувствовала влажность, ГП точно заставил её потечь. Два пальца вошли внутрь её вагины и стали медленно совершать поступательные движения. Прикусив нижнюю губу, АВД закрыла глаза и представила ГП.
    (Начало фантазии АВД)
    - О да! Глава Персонала! Я составила запрос не по форме! Накажите меня!
    - Безграмотная АВД, сейчас я покажу что я делаю с теми, кто пишет не по форме.
    ГП резко засунул свой член в её зад и стал яростно трахать АВД.
    Держа её за талию, он быстро двигал тазом, а её грудь качалась вперед-назад. АВД стонала от наслаждения, закатив глаза назад.
    О-о-о-а-а, ДА! ДА! ГП! Я плохая АВД! ЕЩЁ! ЕЩЁ!
    ГП не переставая двигать тазом, бил её по заднице, чем только сильнее заводил АВД. Вскоре Глава Персонала схватил её за руки и потянул на себя. Резкая струя семени заполонила всю задницу АВД, от чего она протяженно застонала.
    Когда ГП успокоился и высунул свой член, АВД прижалась к нему и сказала:
    - Вы превысили свои полномочия Глава Персонала, я лично накажу вас за вашу халатность.
    Повалив ГП на спину, она села ему на лицо. ГП тут же покорно принялся вылизывать вагину АВД. Сперва круговыми движениями языком вперемешку с поцелуями, а после переходя в засос, как будто половые губы АВД были её основными.
    АВД в свою очередь взяла большой член ГП в свой рот и принялась жадно его сосать.
    (Конец фантазий АВД)
    - О, да, вы были очень халатны ГП, я покажу вам как надо соблюдать СРП.
    Проходящий мимо офиса АВД мим очень сильно удивился таким звукам и поспешил скорее уйти куда подальше.
    Достигнув кульминации АВД испытала оргазм и обильно кончила на кресло.
    - Вот черт, надо поскорее убрать все это! - сказала АВД.
    Вытерев весь стул офисной бумагой, АВД выдохнула с облегчением и застегнула брюки и блузку.
    Рядом стоявший факс напомнил ей что пора бы отправить отчет на ЦК.
    Быстро заполнив бумагу, она поспешила указать о своем прибытии и о прекрасной работе Главы Персонала и Главы Службы Безопасности.
    В голове тут же вспомнилась та любовная парочка из смотрителя и бригмедика.
    Что-то странное почувствовала АВД и, не указал в той парочке, поставила печать. Факс был отправлен на ЦК.
    Ответ не заставил себя долго ждать, ответ пришел через пару минут. В нем ЦК просило АВД пройтись по другим отделам. Накинув на себя пальто, АВД вышла из офиса и отправилась в сторону инженерного отдела.
book-text-paperwork-p2 =
    Инженерный отдел - самый важный отдел на всей станции, только благодаря нему станция способна функционировать. В прочем это не отменяло того факта, что это самый ленивый отдел из всех, а ведь на его плечи ложилась не только содержание станции жизнеспособной, но и выполнение большинства целей от Центрального Командования. Впрочем, АВД понимала, что её ждет, резкий запах спиртного ударил ей в нос. Достав из своего пальто платок, она прикрыла им нос и подошла к шлюзам. Используя свою ID карту, она зашла внутрь, её взору предстал высокий пушистый лис. В своем стандартном скафандре, плаще, все было белым, даже его мех.
    - Вы должно быть Старший Инженер. - сказала АВД с зажатым носом.
    - Ну да... Я Старший Инженер. - немного нервно ответил СИ.
    АВД продолжила свой натиск.
    - СИ! Почему у вас пахнет алкоголем! Вы что там все пьете на работе?!
    Старший Инженер опустил глаза и прижал свой хвост к лапам.
    У АВД заблестели глаза, она встала в ступор.
    - Ну понимаете, мы эээ... обрабатываем, да, мы обрабатываем оборудование... Алкоголь помогает от коррозии. - оправдывался СИ, но АВД его не слушала.
    (Начало фантазии АВД)
    - Кья! Какой он большой! - визжала АВД.
    - Ах, АВД постойте что вы делаете, АХ! - СИ протяженно застонал.
    - Какой же он классный, я готова трётся об него вечность!
    - А-а-а-в-д-д, прошу не надо...
    АВД не слушала СИ, она продолжала быстро перебирать руками и тереться лицом.
    - Уха-ха-ха-ха, ты никуда не уйдешь, пока я не закончу, - сказала АВД. - Я ещё не наигралась!
    СИ сильно зажмурил свои глаза и принялся покорно ждать, он был очень сильно смущен.
    - О да! - протяженно сказала АВД, - какой же классный и пушистый у тебя хвост.
    - АВД, - тяжело вздыхая ответил СИ, - для мой расы, хвост - это интимное место.
    АВД села на колени перед СИ и взялась руками за пояс СИ.
    - Тогда... Может я продолжу? - с улыбкой ответила она.
    (Конец фантазии АВД)
    - АВД?! Прием! - громко сказал её СИ, - Вы тут?
    АВД потрясла головой и ответила:
    - Ах, да, тут, просите. Так, о чем это я? А, да. Я захожу в отдел, посмотрим, что у вас там происходит.
    СИ попытался что-то сказать, чтобы остановить её, но она уверенно пошла вглубь отдела.
    Смущенная АВД шла по инженерному отделу и оглядывалась, подойдя ближе к основному корпусу отдала, она ужаснулась.
    То, что она увидела было неописуемо... ужасно! Везде разбросаны бутылки, на столе танцевал полуголый инженер, около ДАМа лежал в луже собственной мочи тех ассистент. Остальные инженеры либо лежали пьяные на полу, либо пили все что только можно было достать из стоящего в углу алкомата.
    У АВД от злости на лице вздулись вены.
    - Как это понимать СИ! Что это за ужас! Какой кошмар! - но немного успокоившись АВД холодно сказала - Ага, пойдет в отчет.
    У СИ не было оправданий на этот случай, похоже, что это провал.
    - СИ! - прозвучал женский голос, - вот вы где, идемте, Кавго матевиалы пвинесли.
    - А, ну да... - сказал Старший Инженер, - извините АВД, мне пора строить цель.
    Посмотрев на кошко-девушку инженера АВД слегка удивилась, её не привычно было видеть трезвого инженера, да ещё и работающего.
    Только АВД хотела сказать, что либо, как из атмосии послышался крик:
    - Сука! Понижай давление нахуй! БЛЯТЬ!
    СИ и инженер побежали к атмосии, АВД последовала за ними. Войдя внутрь они увидели, что по среди множества труб на полу, стояло стеклянное сооружение. Внутри него на самодельных деревянных лавочках сидели двое голых мужчин и спорили.
    - Да хули ты орешь, я всего лишь на оду атмосферу поднял! Меньше фрезоном дыши наркоман ебучий!
    - Да иди ты нахуй бля, я его варил, я им и дышу!
    Увидев голых мужчин инженер резко отвернулась, она очень сильно засмущалась.
    Один из мужчин заметил СИ и сказал:
    - О, начальник, хотите к нам? Мы тут баньку соорудили.
    Послышался третий незнакомый АВД голос:
    - Ты че, ебанат? У СИ мех, ему в твоей парилке жарко будет.
    Полуголый мужчина в одних штанах подошел к своим товарищам за стеклом.
    - А ещё... СУКА, кто выключил нагреватель?! Я жарил сосиски на трубах!
    - Да кому сдали твои сосиски ебаные, свою сожри! - ответил мужчина за стеклом.
    - Ну ты бля допизделся! - ответил его товарищ и повысил давление в насосе на пять атмосфер.
    - АААА! СПАСИТЕ! БЛЯЯЯЯЯТЬ! СУКААА! - закричал один из сидящих в бане.
    СИ было хотел помочь, но кричащий мужчина случайно бросил баллон с фрезоном в окно. Вылетев из разбитого окна, клапан от баллона сорвался и газы вышли рядом с АВД. СИ и Инженер быстро натянули противогазы, но АВД уже было поздно что-либо делать, она уже вдохнула фрезон. Девушка зашаталась и рухнула на пол, подошедший СИ стал трясти её, стараясь привести в чувства.
    - Вы придурки, посмотрите, что вы наделали, надо срочно отнести её в медицинский отдел! - закричал СИ.
    Он взял АВД на руки побежал, инженер поспешила за ним.
    Сама же АВД чувствовала себя странно.
    (Начало наркотических фантазий АВД)
    Перед девушкой стоял стол, за которым сидел один из директоров, которого АВД посчастливилось увидеть единожды.
    - Поздравляю мисс, за вашу работу вы заслужили повышение до Представителя Центрального Командования.
    - Я? А, да... Спасибо.
    Резко обстановка изменяется и перед АВД на коленях стоят и просят пощады её ненавистное руководство. Коллеги уважают её, а подружки тихо завидуют, прикусив губы.
    Все поменялось ещё раз, АВД удивилась - она была в свадебном платье с букетом цветов в руках. Перед ней расположилась красная дорожка, со всех сторон слышались поздравления, а далее виднелся силуэт.
    Подходя все ближе и ближе за силуэтом виднелся священник. Встав напротив темного силуэта АВД сосредоточилась и темный окрас заменился на дорогой костюм, а лицо человека было все ещё скрыта.
    Священник спросил человека, готов ли он взять АВД в жены, на что он ответил уверенным "Да". Тот же вопрос священник задал и АВД и как только священник договорил, она увидела лицо. Это был Глава Персонала, у девушки забилось сердце, она с блеском в глазах без раздумий ответила "Да".
    Вновь обстановка изменилась и эти двое оказались у брачного ложа, представлявшего большую красную кровать.
    Немного смущенный ГП спросил:
    - Ты готова? Любовь моя...
    - Да, - у АВД прослезились глаза, - готова!
    Скинув с себя пиджак и рубашку, ГП оголил свою мускулистую грудь. АВД сбросила подол платья и уже хотела снять его самого, но ГП подошел к ней и схватил за плечи.
    - Не утруждайся, любовь моя. - сказал он и страстно поцеловал её в губы.
    Они упали на кровать, продолжая страстно целоваться. Тяжелое дыхание АВД и ГП шло в унисон, после он спустился к неё киске. АВД застонала, её возбуждало все сильнее так как ГП работал все быстрее и глубже своим языком.
    - Ещё! - стонала АВД.
    Долго так продолжаться не могло, ГП почувствовала, как девушка сильно прижала его голову к своей киске и не отпускала её. Она кончила ему на лицо, и он с удовольствием слизывал ее выделения.
    ГП залез на неё сверху, но АВД схватила его за его могучие плечи и резким движением они поменялись местами. К этому моменту ГП уже был сильно возбужден, его член стоял колом.
    АВД насадилась на член одним движением, да так глубоко, что пенис ГП вошел по самые яйца.
    Девушка принялась скакать на нем как на коне, вот только ГП вовсе не брыкался. Груди АВД подпрыгивали при каждом её движении. Это зрелище полностью поглотило ГП, будто он впал транс, разглядывая грудь партнёрши, а она своими сладкими стонами только подливала масла в огонь.
    Как ни странно, кончила первой именно АВД. И это был, пожалуй, самый яркий женский оргазм, который у неё мог быть. Она сначала задрожала и замерла, а потом выгнулась на мне дугой, откинув голову назад. В этот момент девушка позабыла как говорить, и стала просто протяженно стонать. И вот в таком положении она мелко тряслась на члене, наверное, целую минуту. Вскоре стоны перешел в вой. ГП все это время так же испытывал невероятное наслаждение, он чувствовал себя как в раю от происходящего. Спустя пол часа, ГП схватил АВД за плечи, понял на себя и страстно поцеловал АВД, параллельно с этим кончив в нее. От такого бурного потока страсти и горячего семени внутри, АВД не выдержала и отключилась.
    (Конец наркотических фантазий АВД)
    Стойкий запах медикаментов и звуки бегающих туда-сюда докторов разбудили АВД. Она лежала на кровати в медицинском отделе.
    - О проснувись, - послышался голос, - вот это вас разнесво АВД.
    К больничной койке подошел невысокго роста молодой человек с кошачими ушками и синим полосатым хвостом.
    - Вас тут СИ пвинес, сказав, что вы фвезоном надышавись. Никогда не думав, что от павы молей фвезона можно потевять сознание.
    АВД поднялась и присела на койку, посмотрев по внимательнее она поняла, что перед ней стоял Главный Врач.
    - Спасибо вам ГВ, мне уже лучше, - сказала она, - а где СИ?
    - Он побежав девать цевь, совнечные паневи вводе. - ответил ГВ.
    Поднявшись на ноги, АВД посмотрела на часы, она была без сознания двадцать минут.
    - Угх... Ладно, раз я здесь, нужно осмотреть отдел для отчета.
    ГВ навострил свои кошачьи уши.
    - Ну вы даете, только что вавявись на квовати, а тепевь отчеты состоввять хотите. Ну вадно, идемте покажу наш отдев.
book-text-toolboxes-p1 =
    Расслабьтесь! Вполне понятно, что в бою придется напрягаться, но вы должны приложить все усилия, чтобы оставаться спокойным, держать мышцы свободно и регулировать свое дыхание. Если вы напряжены, вы не сможете действовать быстро и это может привести к смертельным последствиям.
    
    Оцените ситуацию. Лукавые дуэлянты всегда стремятся быть в курсе активов и пассивов своих и своего противника. В идеале, вы должны заранее принять к сведению местность и окружающую среду, попытаться получить представление о том, как ваш оппонент бьется. Он смелый или осторожный? Робастер или новичок? Каждый гуманоид имеет слабости, например, Дворфы зачастую пьяные, у Фурри нет прав и т.д. Но у вас просто может не быть времени, чтобы придумать план, поэтому постарайтесь сделать это как можно быстрее.
    
    Держите тулбокс наготове. Как правило, ваш тулбокс должен находиться на удобном расстоянии от тела и быть направлен на противника.
    
    Сохраняйте спокойствие и уверенность. Пауза может решить исход боя так же, как драка тулбоксом, и является эффективной хитростью. Если вы нервничаете или испугались, ваш оппонент может попытаться воспользоваться вашей неуверенностью и кинет вам под ноги мыло. Спокойные воины, как правило, склонны делать других настороженными или даже нестабильными. Вы также можете показать агрессивность и запугать оппонента или сделать вид, что вам страшно в надежде усыпить бдительность врага и вынудить его на совершение фатальной ошибки(и самому кинуть под ноги мыло).
    
    Самое главное, как только начинается борьба, найти поток боя и пытаться его контролировать. Это - просто необычный способ суммировать все остальное в этой книге в одном предложении, но это очень важно. Если вы преуспеете в поиске потока и умении его контролировать, у вас есть очень хороший шанс почти прямо повлиять на весь бой непосредственно через свои действия. Это трудная концепция, чтобы понять, но попробуйте ощутить это во время практики. Найдите закономерности и перетекайте из одного движения к другому, пытаясь контролировать противника. Пройдет много лет и много практики для достижения этой цели, но если вы сделаете это, то битва уже наполовину ваша.
    
    Никогда не используйте ненужные движения, например, не вращайтесь по кругу, так как это оставляет спину открытой для ударов. Если вы в Робасте новичок, такие шаги не служат никакой практической цели. Против новичка такие эффекты могут использоваться только на расстоянии для запугивания.
book-text-Self-p1 =
    Предисловие
    
    Языку Эсперанто уже более тысячи лет, но благодаря своей искусственной основе и почти религиозному фанатизму его знатоков он сохранился в почти неизменном виде.
    На данный момент на Эсперанто говорят всего несколько десятков миллионов людей и несколько миллионов других гуманоидов, всвязи с этим Эсперанто в основном является языком культов и закрытых организаций.
    Этим самоучебником хочу погрузить вас в великий мир эсперанто и открыть двери в эти закрытые организации.
    
    Lecino 1 (занятие 1)
    
    Алфавит эсперанто содержит 28 латинских букв, в котором пять гласных букв (a, e, o, i, u), две – полугласных (j,u), остальные – согласные. В скобках указаны русские произношения (звуки) соответствующих им букв алфавита эсперанто.
    Aa Bb Cc Ĉĉ Dd Ee Ff Gg Ĝĝ Hh Ĥĥ Ii Jj Ĵĵ
    (а) (б) (ц) (ч) (д) (э) (ф) (г) (дж) (h) (x) (i) (й) (ж)
    Kk LL Mm Nn Oo Pp Rr Ss Ŝŝ Tt Uu Ŭŭ Vv Zz
    (к) (л) (м) (н) (о) (п) (р) (с) (ш) (т) (у) (у*)(в) (з)
    Большинство звуков в алфавите эсперанто произносятся, как звуки в русском языке за исключением звука «h», (который произносится, как звук буквы «г» в украинском языке) и звука «у*», (который произносится, как краткий звук «у» в слове кумач). Этот полугласный звук, как и другой полугласный звук «й» (буквы «j») никогда не находятся под ударением; эти два полугласных звука не образуют слогов. Это надо иметь ввиду, при постановке ударения в слове, учитывая особенность языка эсперанто, в котором ударение всегда падает на второй слог от конца слова. Например, в словах: kosmonauto, auditorioj ударение должно ставится без учёта полугласных букв (сравни: Italio, esperanto – ударение стоит на втором гласном от окончания слова, что свойственно для языка эсперанто).
    В эсперанто все буквы как пишутся, так и читаются, каждой букве соответствует один звук: domo, turisto, poeto. Следует иметь в виду, что в случае, если две гласных буквы следуют подряд, их необходимо читать раздельно и чётко: dueto (дуэто). Если в слове буква «о» находится не под ударением, то её следует произносить чётко, в противном случае, смысл слова может быть нарушен (okcidento – запад, akcidento – авария).
    
    Окончания в различных частях речи.
    В языке эсперанто все существительные в именительном падеже имеет неизменное окончание о, например: maro (море), kanto (песня), rivero (река).
    Прилагательные всегда имеют окончание  а, например: granda (большой), bela (красивый), bona (хороший), alta (высокий), longa (длинный).
    Глаголы в неопределенной форме (инфинитиве) оканчивается на i, например: esti  быть, kanti  петь, iri  идти, voli  хотеть.
    Настоящее время глагола выражается окончанием –as. Все глаголы в настоящем времени имеют окончание –as независимо от лица и числа (пишу, пишешь, пишем, пишут, пишите – всё это skribas), например: mi estas studento (я  студент); li iras (он идет); ŝi estas bela (она красивая); ĝi estas granda (оно большое). Лицо и число обозначается личным местоимением: mi mangas – я ем, li ludas – он играет, ili kantas – они поют. Прошедшее вpемя глагола обозначается окончанием –is,: kantis  она пела; mi amis vin...  я вас любил... Окончание будущего времени os: mi skribos leteron al mia amikino  я напишу письмо моей подруге; mi renkontos la amikon  я встречу друга. Повелительное наклонение глагола передается окончанием u: skribu!  пиши! legu!  читай! kantu!  пой! iru!  иди! Viktoro, iru al la tabulo kaj skribu. Nataŝa, rakontu pri la nova filmo. Ĉu ĝi estas interesa? Dima, kion vi vidis en Moskvo? Ruslan, legu la libron. Olja, ĉu vi iros al la amiko?
    Наречия (когда? как?) имеют окончания – e, например: interese – интересно.
    Очень важным в языке эсперанто является неизменность корня слова, от которого легко образуются все части речи: informo – информация (существительное); informa – информированный (прилагательное); informe – информированно (наречие); informi – информировать (глагол).
    Для обозначения профессий и сторонников учений в эсперанто используется единственный суффикс  ist (maristo – моряк; pastisto – пастух; marksisto – марксист).
    Переведите текст: Puŝkin estas granda rusa poeto. Esperanta gramatiko. Olja estas bela. Kontrola proekto. Autobusa signaio. Ŝi kantas. Nikolao estas bona studento. Reklama afiso. Londono estas granda urbo. Futbolista klubo. Amuro estas longa rivero. Profesie organisi. Mi estas profesoro. Informi telefone. Li estas bona aktoro. Teatro bileto. Redaktoro. Direktoro. Kvanto mekaniko.
    Из приведённого текста очевидно, что многие слова, приведённые в качестве примеров (или почти все) уже вам знакомы и это неудивительно, потому что словарь эсперанто создавался с использованием сравнительного анализа многих языков. Корни многих слов эсперанто понятны многими народами, необходимо только соблюдать правило грамматики эсперанто, которая весьма простое. Действительно, кому не известны, например, широко распространенные корни слов европейских языков, которые вошли в словарь эсперанто: tablo, dankon, saluto, tago, urbo, рardonon, placo, elekti…
    
    Leciono 2 (занятие 2)
    
    Множественное число имён существительных и прилагательных образуется с помощью окончания j (domo  дом; domoj  дома; strato  улица; stratoj  улицы; maro  море; maroj  моря; monto  гора; montoj  горы; parko  парк; parkoj  парки; bona  хороший; bonaj  хорошие; larĝa  широкий; larĝaj – широкие)
    Переведите текст: Altaj montoj. Belaj parkoj. Longaj stratoj. Grandaj urboj).
    Личное местоимение: Mi  я, vi  ты (вы), li  он, ŝi  она, ĝi  он, она, оно  по отношению к неодушевленным предметам и к животным. Личные местоимения множественного числа  Ni  мы; vi  вы; ili  они.
    Переведите текст: Ni estas studentoj. Vi estas bonaj amikoj. Ili estas belaj.
    Род Категория рода для неодушевленных предметов в эсперанто отсутствует. В самом деле, какой смысл в том, что в русском языке стол, к примеру, мужского рода, дверь – женского, окно  среднего? В эсперанто грамматика построена весьма логично, и все, что не несет функциональной нагрузки, просто отброшено. Женский род выражается суффиксом in, например: studento  студент; studentino  студентка; aktoro  актер; aktorino  актриса; amiko  друг; amikino  подруга. Продолжите этот ряд сами: knabo  мальчик; ... девочка; viro  мужчина; ...  женщина; frato  брат; ...  сестра; filo  сын; ...  дочь; patroотец;... мать; najbaro  сосед; ...  соседка;
    sinjoro  господин; ...  госпожа; koko  петух; ...  курица.
    Пополним словарный запас. Amiko – друг, tago – день, tablo – стол, saluto – привет; birdo – птица, palaco – дворец, rapide – быстро, placo – площадь, promeni – гулять, elekti – выбирать, simpla – простой, sukseto – успех, defendi – защищать, etago – этаж, angelo – ангел, harmonio – гармония, kompetenta – компетентный, himno – гимн, kontrau – против, operacii – оперировать, oktobro – октябрь, universala – универсальный, objekto – объект, girafo – жираф.
    
    Leciono 3 (занятие 3)
    
    В языке эсперанто употребляется глаголсвязка «estas» (есть, является) даже там, где в русском языке связка лишь подразумевается: Mi estas studento. Я  студент. Ŝi estas bona amikino. Я – студентка. В эсперанто этот глаголсвязка присутствует всегда, по аналогии большинства европейских языков.
    В эсперанто используется определенный артикль  la. Он служит для того, чтобы выделить предмет или явление из ряда других, когда речь идет о чемто конкретном. Перед именами собственными и местоимениями La не используется. После estas La ставится в редких случаях. Приведём примеры: La libro estas interesa.  Книга (определенная, конкретная книга) интересная. La floro estas bela.  Цветок красив. La rivero Amuro estas longa.  Река Амур длинная. Gleb estas studento.  Глеб студент. Lerni estas interese. – Учиться интересно.
    В языке эсперанто придаётся значение вопросительной частице Cu на утверждение в ответе (jes) или отрицание (ne) В русском языке нет прямого аналога этой частице языка эсперанто. Cu vi komprenas? (Вы понимаете?)  Jes, mi komprenas (Да, я понимаю). – Ne, mi ne komprenas (Нет, я не понимаю.) Ĉu vi estas profesoro? Ne, mi ne estas profesoro, mi estas studento. Ĉu la urbo Moskvo estas granda? Jes, ĝi estas tre granda. Ĉu la libro estas interesa? Jes, ĝi estas interesa. Ĉu via amikino estas bela? Jes, tre!
    В эсперанто отсутствует грамматические категории рода к предметам, явлениям природы, к животным,  все они объединены в единое местоимение – gi. Местоимение Gi может переводиться на русский язык словом «это». Gi estas libro. – Это книга.
    Притягательные местоимения образуются от личных местоимений с помощью окончания а: mi  я, mia  мой, моя, мое; vi  ты, via  твой, твоя, твое; li  он, lia  его; ŝi  она, ŝia  ее; ĝi  он, она, оно (неодушевлённые и животные), ĝia  его, ее; ni  мы, nia  наш; ili  они, ilia – их. Рассмотрим примеры: Mia amiko  мой друг. Via libro  твоя книга. Lia domo  его дом. Ŝia patro  ее отец. Nia urbo  наш город. Via strato  ваша улица. Ilia najbaro  их сосед.
    Множественное число здесь образуется по общему принципу  прибавлением окончания j: Niaj bonaj amikoj  наши хорошие друзья. Ŝiaj belaj kantoj  ее красивые песни. Liaj bravaj fratoj  его бравые братья. Iliaj novaj libroj  их новые книги. (Обращаем внимание, что j может прибавляться только к окончаниям –O и –A, например: liaj lernantoj – его ученики.
    Переведите текст: Ŝia frato estas bona homo. Via kanto estas tre bona. Nia lingvo estas facila kaj bela. Ŝiaj floroj estas belaj. Liaj amikoj bone kantas. Niaj najbaroj estas aktoroj. La romano estas interesa kaj aktuala. La musiko estas bona. La esperanto flago estas ne trikolora, sed verda (но зелёный). La verdo stelo (звезда) estas simbolo de esperanto. Nun (сейчас) mi estas en via klaso. Esperanto estas ilia hobio. Fidelaj amikoj. Mia fratino estas bela kaj bona. Nia urbo estas granda. La stratoj estas longaj kaj larĝaj. Jen estas floro. La floro estas tre bela. La internacia lingvo Esperanto estas facila kaj bela. Elefanto estas granda besto. La rivero estas longa kaj profunda. La placo estas larĝa. La knabo skribas. La knabino legas. Mia amiko bone tradukas. Via amikino tre bele kantas.
    Пополним словарный запас. Tasko  задание, задача; mateno – утpо; tago – день; vespero – вечеp; nokto – ночь; semajno – неделя; monato – месяц; jaro – год; suno – солнце; luno – луна; ĉielo – небо; stelo – звезда; ĉambro – комната; tаblo – стол; seĝo – стул; fenestro – окно; pordo  двеpь (сравните  портье); muro  стена (сpавните: замуpовать, муpальная, настенная живопись); vidi – видеть; aŭdi – слышать (сpавните: аудитоpия, аудикассета); lerni – учить; studi  изучать (сpв. студент); varma – теплый;boni  выписывать (газеты, жуpналы и т. п.); kompreni – понимать; kajero – тетpадь; bildo – каpтина;letero – письмо; havi – иметь; montri  показывать (сравните  демонстрировать); renkonti – встpечать; inviti – пpиглашать; viziti  посещать, наносить визит; parko – паpк; ĝardeno – сад.
    
    Leciono 4 (занятие 4)
    
    Вопpосительные местоимения: kiu?  кто? kio?  что? kia?  какой? Примеры: Kiu vi estas? Mi estas Ruslan. Kaj vi? Mi estas Olja. Kiu estas li? Li estas Timur. Kaj kiu estas ŝi? Ŝi estas Nataŝa. (Кто Вы? Я Руслан. А Вы? Я Оля. Кто он? Он Тимуp. А кто она? Она  Наташа). Kio ĝi estas? Ĝi estas lampo. Kaj kio estas ĝi? Ĝi estas telefono. Ĉu ĝi estas bona telefono? Jes, ĝi estas bona. Kio ĝi estas? Ĝi estas tigro. Ĉu tigro estas besto? Jes! (Что это? Это лампа. А что это? Это телефон. Это хоpоший телефон? Да, хоpоший. Что это? Это тигp. Тигp  звеpь? Да!). Kia li estas? Li estas tre afabla. Kia ŝi estas? Ŝi estas bona. Kia estas la libro? La libro estas interesa. Kia estas la floro? La floro estas tre bela. Kia estas elefanto? Elefanto estas granda. Kia estas via amiko? Mia amiko estas fidela. (Какой он? Он очень любезный. Какая она? Она хоpошая. Какая книга? Книга интеpесная. Какой цветок? Цветок очень кpасивый. Какой слон? Слон большой. Каков твой дpуг? Мой дpуг веpный). Kio ĝi estas? Ĝi estas lampo. Kaj kio estas ĝi? Ĝi estas telefono. Ĉu ĝi estas bona telefono? Jes, ĝi estas bona. Kio ĝi estas? Ĝi estas tigro. Ĉu tigro estas besto? Jes! (Что это? Это лампа. А что это? Это телефон. Это хоpоший телефон? Да, хоpоший. Что это?  Это тигp. Тигp  звеpь? –Да).
    Итак, если речь идёт о человеке, то вопрос Kiu, как правило, касается имени, а вопрос Kio – о профессии, например: Kiu si estas? (Кто она?) –Si estas Lena (Она Лена). Kio estas Leha? (Кто Лена?) –Si estas jurnalisto (Она журналист). В вопросительных и ответных фразах могут быть использованы синонимы La = Tiu, например:Kia estas La(=tiu) Libro? Какова книга?
    
    
    Leciono 5 (занятие 5)
    
    Имя числительное.
    Количественные числительные (отвечают на вопрос сколько?). 0 – nul, 1 – unu, 2 – du (дуэт), 3 – tri, 4 – kvar, 5 – kvin, 6 – ses, 7 – sep, 8 – ok (октава), 9 – naj, 10 – dek (декада), 11 – dek uni, 20 – du dek, 21 – du dek uni, 100 – cent (центнер), 200 – dusent, 1000 – mil, 1000 000 – milliono, 1967 – mil najsent sesdek sep.
    Порядковые числительные (который?) Образуется обычным присоединением к количественным числительным окончания –a: первый – unua, восемнадцатый – dek oka, сто восьмой – sent oka, 1721 – mil sepsent dudek unia. Тройка – trio, десяток – deko, дюжина – dekduo, вопервых – unue, вовторых – due, в седьмых – sepe.
    Дpобные числительные. Для выражения дробных числительных используется суффикс on: duono  половина, triono  тpеть, kvarono  четвеpть и т. д. Для кpатных числительных употpебляется суффикс obl: duobla  двойной, triobla  тpойной, dekobla  десятикpатный и т. д. Собиpательные числительные обpазуются с помощью суффикса op: diope  вдвоем, triope  втpоем и т. д. Для pазделительных числительных используем пpедлог po: po unu  по одному, po du  по два, po tri  по тpи  так же, как и в pусском языке.
    
    Leciono 6 (занятие 6)
    
    Пpиставка (prefikso) Mal придаёт слову противоположный смысл: longa – короткий, mallongo – длинный, antaй – впереди, malantaй – позади, rapide – быстро, malrapide – медленно. Приставка ge используется, когда надо обозначить сpазу оба пола, напpимеp: Patro  отец, patrino – мать, gepatroj – pодители; Filo  сын, filino – дочь, gefiloj  дети; Edzo  муж, edzino – жена, geedzoj  супpуги.
    Приставка re означает повтоpность действия: veni – пpиходить, reveni  возвpащаться; fari  делать, refari – пеpеделывать; skribi  писать, reskribi  пеpеписывать.
    Приставка for  пpочь, долой  употребляется также в качестве пpиставки: veturi  ехать, forveturi  уехать; peli  гнать, forpeli  пpогонять, foriri  уходить, fordoni  отдать, esti  быть, foresti  отсутствовать.
    Приставка mis обозначает ошибочность, путаницу; miskompeno  недоpазумение, misaйdi  непpавильно pасслышать.
    Приставка retro, соответствует pусской пpиставке pетpо  (буквально  назад, пpошлое)  pетpомода, pетpомузыка – retromodo, retromuziko.
    Приставка –dis (соответствует приставкам в русском языке рас, раз) обозначает разъединение, рассеивание, раздробление: doni – дать, disdoni  раздавать
    Пополним словарный запас. Vivi – жить, paco – мир, evidenta – очевидный, libero – свобода, komplika – сложный, superfiua – лишний, miri – удивляться, solvi – решать, brusto – грудь, redukti – уменьшать, aludi – намекать, aperi – появляться.
    
    Lekciono 7 (занятие 7)
    
    Суффикс (sufikso) –in обозначает существо женского пола, а суффикс id означает детёнышей, потомство: Koko  петух, kokido ist– цыпленок; kato  кот, katido  котенок.
    Sufikso ist означает пpофессию, либо пpинадлежность к какойлибо паpтии, пpивеpженность какомулибо учению, доктpине, напpимеp: arto  искусство, artisto – артист, художник, gardi  охpанять, gardisto  охpанник.
    Пеpеведете maŝinisto, traktoristo, telefonisto, inturisto, idealisto, esperantisto (соответствие этого суффикса аналогичному pусскому? Это относится и к sufikso ism, котоpый обозначает учение, доктpину): komunismo, darvinismo, faŝismo, anarko.
    Sufikso an означает: 1. житель какоголибо населенного пункта, напpимеp moskvano  москвич, urbano  гоpожанин;
    2. член какоголибо общества, какойлибо оpганизации  klubano  член клуба, akademiano  академик.
    Sufikso ej означает помещение, напpимеp: loĝi  жить, loĝejo  кваpтиpа; lerni  учиться, lernejo  школа; manĝi  кушать, manĝejo  столовая; kuiri  готовить еду, стpяпать, kuirejo  кухня.
    Sufikso il означает оpудие, инстpумент: skribi  писать, skribilo  pучка; tranĉi  pезать, tranĉilo  нож; kudri  шить, kudrilo  игла; tondi  стpичь, tondilo  ножницы.
    Sufikso ec означает свойство, качество, напpимеp: juna  молодой, juneco  молодость. Таким же обpазом: maljuneco  стаpость, alteco  высота, boneco  добpота, beleco  кpасота, ofteco  частота.
    Sufikso ig означает сделать какимлибо, побудить к чемулибо. Напpимеp: blanka  белый, blankigi – побелить; ark  остpый, akrigi  наточить; devi  долженствовать, devigi – обязать; bruli  гоpеть, bruligi  сжечь. Следует запомнить слово, которое будет часть встречаться: aliĝi (aliĝi) – пpисоединиться, вступить.
    Sufikso um  это суффикс неопpеделенного значения, слов с этим суффиксом в Эспеpанто немного: kolo  шея, kolumo  воpотник; kalkano  пятка, kalkanumo  каблук; butono  пуговица, butonumi  застегивать пуговицу. Sufikso –et (уменьшительный: домишко – dometo), eg (увеличительный: домище – domego).
    Sufikso esk означает «подобный», напpимеp: romaneska  pомантичный, ciganeska  в цыганском стиле; ar означает совокупность чеголибо (arbo – дерево, arbaro – лес; vorto – слово, vortaro –словарь; homo – человек, homaro – человечесто)
    
    Lekciono 8 (занятие 8)
    
    Причастия и деепричастия имеют временные окончания: ant , int , ont , например: leganta – читающий; leginta – читавший; legonta  тот, кто будет читать; legante – читая; leginte – прочитав; legonte  когда будет читать.
    Составные формы глаголов указывают на прохождение или завершение действия в определенный момент. Они образуются при помощи глагола esti и причастия на anta, inta, onta: Mi estas skribanta.  Я пишу. Mi estas skribinta  Я написал. Mi estas skribonta.  Я собираюсь написать. Mi estis skribinta.  Я писал (когда...). Mi estis skribinta.  Я уже написал (когда...). Mi estis skribonta.  Я собрался писать. Mi estus skribinta.  Я писал бы.
    Отрицательные местоимения. –nen (nenio – никто, nenies – ничей, nenial – без причины)
    Пополним словарный запас. Тstufo – ткань, redgo – король, amaso – толпа, admiri – восхищаться, rusa – хитрый, tamen – однако, ornamo – узор, rimarki – замечать, teksilo – ткацкий станок, aprobo – одобрение, alogi – привлекать, sersi – шутить, prefero – предпочтение, proponi – предлагать, proksima – близкий, eniri – входить, car – (потому что, поскольку), tial – поэтому.
    
    Lekciono 9 (занятие 9)
    
    Падежные окончания. В языке эсперанто всего лишь два падежа – общий и винительный (akkuzativ). Винительный падеж отвечает на вопрос кого? Что? (вижу), имеет окончание –N. Использование окончания –N придаёт языку эсперанто более точное понятие. Например, в предложении – «Li salutas si»  неясно кто приветствует кого – он или она? А вот если сказать – «Lin salutas si» или «Li salutas sin», то становится ясно, что в первом случае  его приветствует она, а во втором – он приветствует ее.
    При использовании падежного окончания N в языке эсперанто следует иметь ввиду, что, как и в русском языке, в эсперанто существуют глаголы переходные и непереходные. Переходные глаголы требуют после себя слов в винительном падеже: Вижу (кого? что?) природу, людей. Непереходные глаголы после себя винительного падежа не требуют. В самом деле, нельзя сказать: сидеть, стоять, идти (кого? что?).
    Переходные глаголы: vidi – видеть, bati – бить, fari – делать, doni – давать, havi – иметь, sendi –посылать, futi – курить, trovi – находить, preni – брать, teni – держать, trinki – пить, ricevi – получать.
    Непереходные глаголы: stari – стоять, kuri – бежать, sidi – сидеть, iri – идти, korespondi – переписываться, veni – приезжать.
    В языке эсперанто все падежные особенности передаются с помощью предлогов:  DE (родительный падеж – кому? чему?), AL (творительный падеж  чем?) Разумеется, что предлогов глагольных больше, но для начального этапа обучения достаточно упомянутых предлогов, так как они наиболее употребимы в разговорной речи. В конце данной книги приведены тексты с параллельными, переводами, это поможет достаточно легко и быстро овладеть знанием падежей, без лишней зубрёжки.
    Глагольные окончания будущего времени  OS (я пойду, ты пойдёшь, он, она, оно  пойдёт, мы пойдём, вы пойдёте, они пойдут – Mi/vi/li/si/gi/ni/vi/ili/irOS. Глаголы настоящего времени имеют окончание –AS, прошедшего – IS.
book-text-KPCS-p1 =
    Что такое, и чем является?
    КПКС - "не особо популярная Коммунистическая Партия" Космической станции. В первые несколько дней ее существования приобретала известность под названием "КПА" что расшифровывается как -
    Коммунистическая Партия [Данные отсутствуют]
    Самая правдивая версия что последним слово расшифровки    "КПА" являлось имя полититического деятеля что эту партию и создал, но это утверждение может быть не достоверным.
    
    КПКС не относится к СССП практически никак, только ее идеология та же - коммунизм но не нынешний, а ещё Сталинских времен которые существовали более 1069 лет назад (1952 год)
    Главы КПКС предпочитают анонимность и мирные переговоры которые в большинстве случае невозможно осуществить из за политики Нанотрейзен, в большинстве случаев партийцы КПКС простые работяги которые которые решают вступить и продвигать движение партии на станции в случае массовых недовольств по каким либо причинам, либо полной анархии на станции для сплочения народа между собой и восстановления и создания своего мирного и свободного коммунистического режима.
    Но самый частый выбор - Добровольное вступление когда ни недовольств, ни анархии нет.
    
                                             _[Интересные Факты]
    По информации задержанных партийцев на допросах перед ссылками либо расстрелами на станции где собственно всё началось, Идея создании партии пришла в головы двум разнополым личностями в баре.
    
    Название партии сменилось из за того что большее количество людей не желало вступать в партию названную в честь кого-то.
    
    А ты, уже вступил?
book-text-Mim-p1 =
    Мим Бобо: Легенда Солнечного Стрелка
    
    
    
    На космической станции, известной под названием “Солнечный Стрелок”, в футуристическом мире, жил талантливый мим по имени Бобо. Его приход на станцию был настоящим событием, ведь он был знаменит в галактике своими выдающимися навыками в искусстве мима. Вся станция была в восторге от его выступлений, которые включали комичные пантомимы, невероятные трюки и интерактивное взаимодействие с персоналом станции.
    
    
    
    Бобо был одет в яркий костюм мима, с замысловатыми узорами и яркими красками, которые всегда привлекали внимание. Он развлекал экипаж во время перерывов, организовывал представления в ресторане и выступал на праздниках. Бобо был не просто мимом, он был искусным развлекателем и дарил радость всем вокруг.
    
    
    
    Однако, в один несчастный день, станция столкнулась с непредвиденной серией событий. Неизвестный вирус проник в системы станции и начал заражать персонал, вызывая у них непредсказуемые эффекты и изменяя их поведение. Коммуникационные системы были выведены из строя, а системы жизнеобеспечения работали с ошибками. Экипаж погрузился в хаос, а станция оказалась на грани полного краха.
    
    
    
    Однако, Бобо не собирался сидеть сложа руки и наблюдать, как станция и ее обитатели погибают. Он осознал, что его навыки и способности в мимике могут помочь спасти станцию. Бобо понял, что его единственный способ проникнуть в системы станции и остановить вирус – это проникнуть незамеченным и выполнить серию сложных заданий, требующих мастерства мима.
    
    
    
    Снаряженный своей типичной мимской одеждой, включая беспомощные ботинки и туземный грим, Бобо начал свою опасную миссию. Он путешествовал сквозь заброшенные коридоры, осторожно пробираясь мимо зараженных членов экипажа, которые были неузнаваемыми и опасными. Используя свою комедийную мимику и смекалку, он умело обманывал опасные препятствия и находил способы справиться с испытаниями, которые представлялись перед ним.
    
    
    
    С каждым пройденным этапом Бобо сталкивался с новыми вызовами. Он должен был взломать систему безопасности, чтобы получить доступ к ядру компьютера и нейтрализовать вирус. Следуя плану, он использовал свои мимические навыки, чтобы подделать свою личность и пройти мимо охраны. Бобо перебрался через опасные лазерные ловушки, избегая их с помощью гибкости и грациозности своих движений.
    
    
    
    Он также встречал выживших членов экипажа, которые были отчаянными и запуганными. Бобо использовал свои выступления, чтобы поднять им настроение и внушить им надежду. С его помощью они нашли силы бороться с вирусом и верили, что спасение возможно.
    
    
    
    По мере продвижения Бобо приходилось решать все новые загадки и головоломки, которые были разбросаны по всей станции. Он был вынужден взаимодействовать с различными системами станции, взламывать кодовые замки и обманывать искусственный интеллект, чтобы достичь своей цели. Его наблюдательность и способность читать ситуацию были ключевыми факторами в его успехе.
    
    
    
    Наконец, встретившись с самим ядром компьютера, Бобо смог проникнуть в него и начать процесс очистки систем от вируса. С его умением мима и знанием систем станции он был в состоянии предотвратить дальнейшее распространение вируса и восстановить нормальное функционирование систем.
    
    
    
    По мере того, как станция восстанавливалась, Бобо стал героем и символом надежды для экипажа. После спасения станции Бобо стал почетным гостем и центром внимания на Солнечном Стрелке. Его выступления стали еще более популярными, и персонал станции устраивал специальные мероприятия, чтобы насладиться его талантом.
    
    Бобо использовал свою популярность и влияние, чтобы поднять моральный дух экипажа и помочь им преодолеть последствия кризиса. Он проводил специальные мастер-классы, наставлял других членов экипажа в искусстве мима и показывал, как можно использовать комические навыки для создания позитивной атмосферы даже в самых трудных ситуациях.
    
    Бобо также стал активным участником команды по обеспечению безопасности станции. Он использовал свою способность притворяться и взаимодействовать с зараженными членами экипажа, чтобы предотвратить повторное распространение вируса и обеспечить безопасность всех на борту.
    
    Все больше людей во всей галактике услышали о героическом подвиге Бобо и его вкладе в спасение Солнечного Стрелка. Он стал символом надежды и вдохновения для других мимов и артистов. Бобо стал лидером движения, посвященного использованию искусства мима в качестве средства коммуникации, развлечения и объединения людей.
    
    Его история была запечатлена в хрониках станции, и его имя стало легендой, передаваемой из поколения в поколение. Космическая станция "Солнечный Стрелок" навсегда запомнила Бобо как героя, который спас ее от ужасного вируса, а галактика восхищалась его мастерством и преданностью искусству мима.
    
    И так, мим Бобо продолжил свою непрерывную миссию радости, смеха и надежды, проникая в сердца и умы всех, кто имел удовольствие наблюдать его выступления.


book-text-BloodMoney-p1 =
    Глава номер 1. Рождение банды.

    Патрицио Дельканте, 39-летний бухгалтер, большую часть своей жизни жил бедно, но в его сердце и уме была одна идея, которая не давала ему спать по ночам. Каждый день он думал о приближающейся смерти, его одолевал страх. Он не хотел умереть обычным бухгалтером и навсегда исчезнуть из памяти людей, показав, насколько мелко и жалко было его существование. Понимая, что после его смерти его годовалый сын Абруцци Дельканте получит всего пару тысяч, которых едва хватит на образование, Патрицио долго размышлял о том, как эффективно вложить средства, чтобы стать богатым и передать все своему сыну. Подыскав договоры как бюрократические, так и словесные со спонсорами (в том числе и нелегальными), а также с помощью своего двоюродного брата Лукрецио Фамильяре, который был заинтересован в прибыли, они получили необходимое финансирование и построили на заброшенной станции мини-фабрику по печатанию поддельных денег. Опыт Патрицио позволял ему производить деньги, крайне похожие на те, которые использовались НаноТрайзен. Иногда даже некоторые проверяющие сканеры старой прошивки не могли отличить подделку. Параллельно с этим Лукрецио организовал подпольное казино для небольшого круга клиентов, находясь под "крышей" старого картеля. Спустя некоторое время картель увидел возможность в навыках братьев помочь с новым способом заработка. Картель предпринял четыре попытки внедрить крупную партию фальшивых денег, регистрируя фиктивные компании и подкупая уже существующие. Картель брал много мелких заказов от объектов НаноТрайзен, предпочитая общаться напрямую с капитанами, которые имели плохую репутацию, прежде чем отправляться на другие станции. Груз, заработанный на фальшивых деньгах, оставался на станции Патрицио. Патрицио, видя в этом перспективу, сразу начинал быстро устранять следы и обменивать материалы на настоящие деньги. Было принято решение продавать материалы для путешественников, которые останавливались время от времени на станции, чтобы приобрести товар и рискнуть выиграть в подпольном казино. Картель, который способствовал привлечению инвестиций на станцию, также заботился о рекламе станции в криминальных кругах. Со временем на станции начали появляться мелкие пираты, контрабандисты, космические собиратели и другие маргиналы.

    Станция начала процветать, но из-за начала войны за наследство картеля станция отошла от картеля и осталась одна на один с внешними угрозами. Банда Дельканте-Фамильяре, безусловно, нуждалась в людях и вооружении. На заседаниях близких и доверенных лиц, включая бывших сотрудников станций НаноТрайзен, было решено искать кадры среди осужденных за грабежи, побои, рэкет, вымогательство и убийства. Люди, осужденные по этим статьям, ничего хорошего не предвещали, и на них клеилась метка "убийца" или "вор" навсегда. Бандиты вербовали сидевших в тюрьме преступников на станцию. 

    Глава номер 2. Наш друг.

    Смерть приближалась с каждым днем, но Патрицио Дельканте ее уже не боялся. Его задуманная цель была достигнута: группировка с капиталом создана, наследник представлен. Чтобы избежать предательства после его смерти, отец провел небольшую чистку в рядах банды, удалив из нее тех, кто потенциально мог угрожать жизни сына. После смерти отца исполнителем этих "чисток" стал Владислав Початкин, завербованный 8 лет назад в качестве ответственного за СБ на станциях с поддержкой (криминальной "крышей"). Когда упоминали его имя, знающие люди чувствовали дрожь в коленях. За несколько месяцев он собрал информацию и внедрился в нелояльную группу внутри банды. После того как их готовность убить Дельканте-младшего была подтверждена многочисленными уликами и собраниями с обсуждением перераспределения капитала после успешного убийства, Патрицио отдал приказ убить почти всех замешанных. За два дня было убито 4 из 42 активных членов банды. На одной из станций офицер СБ, ушедший в туалет и забывший закрыть за собой дверь, надеясь на свою долю после успешного заговора, получил пулю в голову от мужчины в черном пальто с имплантированным глазом. Его мозги медленно стекали по стенам туалета, пока мужчина без всякого волнения покидал место преступления. Еще один член уснул и не проснулся. Его задушили настолько сильно, что на его шее обнаружились глубокие раны и следы удавки. Остальные были убиты более простым и незаметным способом.

    Глава номер 3. Неугомонные.

    Абруцци Дельканте, имея в своем составе преимущественно старых членов банды, понимал, что ему необходимы молодые арестанты, которые будут выполнять грязную работу за него. Поэтому было решено перераспределить департаменты внутри группировки, выдав каждому свои полномочия и таким образом избавиться от ненужного менеджмента, что позволило сосредоточиться на дипломатии с другими группировками. Валерий Альбертович получил следующее задание: наладить контакты с местными авторитетами в тюрьмах. Альбертович, имея некоторые давние связи, установил контакты с арестантами и, написав несколько писем с выгодными предложениями, сотрудничал с ними. Теперь в распоряжении молодого Дона были кучи заключенных, которые скоро выйдут, но из-за клейма не смогут вернуться в нормальную жизнь. Они попадали на объекты Дельканте, где под надзором Альбертовича получили четкие правила их нахождения в семье, что способствовало созданию дисциплины.

    Глава номер 4. Через тернии к звёздам.

    В последние несколько месяцев Дон Абруцци Дельканте всерьез занялся крупными махинациями внутри некоторых государств, пытаясь создать свою сеть подкупленных людей. Он действует крайне эффективно и деликатно: нанимает шпионов, если есть подозрения по отношению к некоторым личностям. Шпионы извлекают нужную информацию о лицах и организациях. Затем, при помощи тех же шпионов, подкупает какого-нибудь генерала, предлагая ему статусы, убежище и гонорары на своих объектах. Много кто отказывается, однако это не останавливает Дона. Эрнест Гольденберг, как глава одного из департаментов и владелец нескольких станций, серьезно занялся торговлей наркотиками. Он арендовал дополнительные космические суда и основал крупную компанию для транспортировки и сбыта наркотиков по точкам. Он расширяет свои сети нарко-траффика, не вступая в конфликт с более могущественным нарко-гегемонами. В итоге семья Дельканте-Фамильяре превратилась из сплоченной бандитской группировки в настоящую космический мафиозный синдикат с разветвленными департаментами и выгодными экономическими и политическими тайными договорами.


book-text-IanAndHamlet-p1 =
    "Путешествие хомяка Гамлета и Иана на космической станции"
    
    Глава 1: Вперед, к новым горизонтам
    
    На космической станции "Дельта" хомяк по имени Гамлет и его верный спутник, корги по имени Иан, вели спокойную жизнь. Гамлет всегда мечтал об исследовании неизведанных уголков космоса, и в этот день его мечта стала реальностью.
    
    Собрав необходимое снаряжение и энтузиазм, Гамлет и Иан отправились в космический корабль, который стал их транспортом в приключениях. Поднявшись в небо, они ощутили адреналин и волнение, сопровождающие начало путешествия.
    
    Глава 2: Столкновение с ядерными оперативниками
    
    Пока Гамлет и Иан путешествовали по звездам, они внезапно столкнулись с ядерными оперативниками — наемниками из загадочного Синдиката. Эти беспощадные бойцы были опасными и опытными, но Гамлет и Иан не собирались сдаваться.
    
    В эпической схватке на космической станции, Гамлет проявил храбрость и смекалку, а Иан использовал свои навыки обученного спасателя. Вместе они сумели противостоять ядерным оперативникам, сражаясь с честью и неутомимым духом.
    
    Глава 3: Поиски Великого Оружия НТ
    
    По мере продолжения своего путешествия, Гамлет и Иан услышали о легендарном Великом Оружии НТ — мощнейшем оружии, способном изменить ход галактических событий. Они решили найти его и использовать с мудростью, чтобы принести мир и справедливость во вселенную.
    
    С помощью Иановой отличной интуиции и нюха, они отследили следы, ведущие к местонахождению Великого Оружия НТ. Путешествуя через звездные системы и исследуя запутанные лабиринты космических планет, они не отступали от своей цели.
    
    И, наконец, они обнаружили скрытый храм, где находилось Великое Оружие НТ. Представив себе грядущие последствия, Гамлет и Иан сделали сложный выбор: использовать оружие для блага вселенной или оставить его спрятанным, чтобы не попасть в руки злодеев.
    
    Заключение: Новые горизонты и вечные приключения
    
    Гамлет и Иан завершили свое путешествие с чувством выполненного долга. Они узнали, что настоящие приключения начинаются там, где заканчиваются знакомые границы. Невзирая на опасности и трудности, они продолжали свой путь, исследуя новые миры и завоевывая сердца тех, кого встречали на своем пути. Их история стала легендой, рассказываемой поколениями, и их дружба стала примером для всех, кто стремится к приключениям и познанию неизведанного.
    
    И так, хомяк Гамлет и корги Иан продолжали свое путешествие, готовые открывать новые горизонты и сталкиваться с новыми вызовами, всегда вместе и готовые покорить весь космос своей неудержимой дружбой и отвагой.


book-text-paperwork-p3 = 
    Жизнь любого гуманоида рано или поздно подходит к концу, всем положено прожить определенный срок, а, чтобы конец не наступил раньше времени следует своевременно посещать медицинский отдел. АВД с негодованием глядела на бегающих туда-сюда врачей и ассистентов. Кого-то пичкали таблетками, кому-то кололи уколы, один из пациентов, сидящих на стуле блеванул на пол и упал в собственную лужу. К нему подбежали два ассистента и потащили к больничным койкам. В центре приемной на кушетке лежало бездыханное тело одного из утилизаторов, а один из врачей пытался поднять его с помощью дефибриллятора. 
    - Как видите вабота идет повным ходом АВД, - сказал Главный Врач, - особо не на что смответь. Его слова были правдивы, АВД незачем смотреть на весь этот балаган. От одного только вида на эту картину, хотелось бежать, но АВД быстро пришла в себя и подошла к кабинету химиков. Не ей судить, как нужно спасать пациентов от смерти, все-таки задача АВД -  следить за соблюдением СРП и много чего ещё. Подходя к стойке, она заметила множество аккуратно разложенных таблеток, неужели АВД не сможет докопаться хоть до чего-то? Вовсе нет, АВД слегка улыбнулась.
    - ГВ, я хотела бы увидеть документ с запросом на создание химических веществ. – с хитрым выражением лица сказала АВД. Видимо после того случая с фрезоном, она была зла, ей очень сильно хотелось кого ни будь приструнить, несчастный Главный врач стал её жертвой. 
    - Вот документ, - из-за стойки протянулась рука одноглазого химика со странной прической. АВД злобно посмотрела на него и выхватила документ, с надменным взглядом она пробежалась глазами по нему, все было оформлено верно. 
    «Черт, почему я не могу к чему ни будь придраться?» - подумала она, её настроение ухудшилось ещё сильнее. АВД вернула лист химику и хотела что-то сказать ГВ, но резкий мужской плачь прервал её. 
    - Главврач! Срочно! Помоги! – раздался голос капитана. Резко перед ГВ появился капитан, он был весь в слезах. 
    - Что свучивось капитан? – взволновано ответил Главный Врач, достав свой КПК. 
    - Там… Это.. – капитан не мог сдержать эмоции. Сканер показал, что капитан полностью здоров, но дело было не в нем. Капитан достал из кармана раненого хомяка в маленькой капитанской фуражке. 
    - Вот оно как, - сказал ГВ, - сейчас вывечим. Резким взмахом руки, он достал из халата ручку и сделал пару уколов хомяку. Это был гиппоспрей, NanoTrasen предоставляет Главным Врачам один такой экземпляр для быстрых инъекций. Пару минут спустя раны хомяка затянулись сами собой, он радостно подпрыгнул и пискнул.
    - Гамлет! Я как я рад что с тобой теперь все хорошо! – капитан опять заплакал, но это уже были слезы счастья.  Капитан схватил ГВ в крепкие объятия благодаря его за спасение своего питомца. Главврач просил его отпустить, в его легких кончался воздух. Радостный капитан побежал в бар накормить своего питомца и самому пропустить пару стопок чтобы успокоиться, все это время АВД не издала ни звука. 
    - АВД у вас квовь из носа идет, - сказал ГВ. АВД притронулась пальцами к ноздрям и удивилась, кровь и вправду пошла. 
    - Похоже это из-за фвезона, - Главврач дал ей кусок марлевого бинта, - вот заткните. 
    - А да, спасибо. - ответила ему АВД. Это был не фрезон, наблюдая за тем как капитан крепко обнял ГВ, у её опять пошли нехорошие мысли, она тоже была не против, чтобы капитан её обнял. АВД не ожидала что капитан может выдать такую бурю эмоций, такая забота о своем любимом хомяке говорит многое о нем. АВД прижала свой портфель к груди и, прикрыв глаза, улыбнулась. 
    - Я п-пойду, удачной работы, ГВ. – АВД ушла из медицинского отдела не замечая суматоху, что творилась вокруг неё. 
    «Мда, квасная как помидов» - подумал Главный Врач. Он все прекрасно понял, он уже не в первый раз видит подобные симптомы. 
    «Кстати, а ведь АВД не посмотвева что там в кабнете психовога» - с этими мыслями ГВ направился в его кабинет. Открыв шлюз, он увидел низкого темнокожего дворфа сидящего за своим столом и смотревшего в потолок. 
    - Я стул, гав-гав, космос такой красивый, когда в нем столько бананов, ты так не думаешь, Александр? – с умиротворением проговорил психолог, - Я вот думаю, может за нами следят всемогущие силы? Что если я им не нравлюсь? 
    На столе лежало три скуренных косяка с травкой. Проходящий мимо кабинета психолога врач услышал много матерных слов, криков и кошачьих визгов.
        АВД шла вдоль коридора погруженная в мысли о капитане, её глаза смотрели вниз, а руки все также сжимали портфель у груди.
    (Начало фантазий АВД)
    Роскошная яхта, расположенная на берегу прозрачного моря у пляжа, ее каюты отличаются изысканным дизайном, а огромные панорамные окна открывают вид на изумительные виды на море и прибрежный пейзаж. Гармоничное сочетание природы, воды и песчаных берегов, создают незабываемую атмосферу. Живописный пляж с бирюзовой водой и мягким, золотистым песком, АВД так давно хотела его увидеть. Бирюзовый цвет морской воды вызывает ощущение спокойствия и расслабления. Над пляжем часто простирается удивительное небо. Яркое солнце раскрашивает его в разные оттенки - от нежного голубого до яркой оранжевой и фиолетовой палитры. Небо так и манит понаблюдать за закатами и внушительными видами, создавая неповторимую атмосферу. 
    АВД стоит у кормы яхты в белом роскошном платье. Сзади подходит капитан и обнимает её. 
    - Ах капитан, эти пейзажи такие прекрасные, они так завораживают меня. – с восторгом сказала АВД. 
    - Да, эти пейзажи прекрасны, но они не сравняться с красотой ваших глаз, - ответил капитан, - ваши губы завораживают меня сильнее. 
    АВД покраснела. Рука капитана опускалась ниже…
    (Конец фантазий АВД)
    Резкий взрыв за стеной рядом с АВД испугал её, она стояла рядом с научным отделом – РНД.  Придя в себя, она побежала к стойке и закричала.
    -Что у вас там происходит?! Есть кто живой?! – паниковала АВД.
    Ко стойке подошла девушка с длинными русыми растрепанными волосами, на ней был белый халат, фиолетовый берет и накидка. Без сомнений АВД узнала её, это была Научный Руководитель. 
    - Чего так кричать, у нас все отлично… АВД?! – ответила она.
    - Именно, а теперь говорите, что у вас произошло! – возразила она.
    - Ну кароче, мы тут артефакт изучали, а он жидкость выделил, ну мы и позвали уборщика. – говорила НР отводя глаза в сторону, - ну он и швабру мокрую только на пол поставил как у нас «бабах» и произошел. 
    - И где же сам уборщик? – приподняв бровь спросила АВД.
    - А ну… Это… Через техи ушел. – ответила НР.
    - Так если медицинский отдел рядом, почему он пошел в тех туннели? Он же, наверное, пострадал от взрыва? -  АВД уже начинала злится. 
    - Ой все меня зовут, я побежала! – громко и встревоженно сказала Научный Руководитель и побежала вглубь отдела. 
    АВД поняла, что с Научным Руководителем что-то не так, она обязательно укажет это в своем отчете. Ну а пока лучше оставить это дело СБ, АВД сообщила по гарнитуре, что стоит быть внимательнее к научному отделу, а сама направилась в бриг. 
    «Фух, она ушла. Ещё легко отделалась, - подумала НаучРук, глядя на подорванный из-за экспериментальной гранаты отдел, - надо поскорее тут все убрать, пока не получила по шапке».
    Идя в сторону брига у АВД заурчал живот, она так усердно работала, что совсем забыла про еду, это срочно требовалось исправить. Маршрут был изменен, два поворота до столовой и вот наша героиня оказалась перед шлюзом, ведущим внутрь. На кухне суетились повар и его помощник, а у бара сидел он, сердце АВД бешено забилось, а мысли спутались. 
    «А? Что? Почему он тут?» - смущенно подумала АВД. 
    За барной стойкой сидел Глава Персонала и пил апельсиновый сок. Увидев АВД, он помахал ей и подозвал к себе. 
    «Как я выгляжу? Все хорошо? Так, успокойся веди себя уверено, - думала про себя АВД, подходя к ГП, - Он просто хочет со мной поговорить. *Кья*, - завизжала в мыслях АВД, - Какой же он красивый, я не могу сдерживаться».
    Кое как дойдя до барной стойки, она села рядом с ГП. 
    - Вы, наверное, проголодались, да? – спросил ГП, - Я тоже пришел пообедать, наконец-то закончил с этими безграмотными пассажирами. Кстати, бармен мне сказал, что тут был капитан, улыбался от всей души, даже выпил целую бутылку пряного рома. Может у него праздник какой, а я не знаю. 
    - А.. Это.. Бес понятия, видимо он всегда такой веселый, - все сильнее и сильнее смущаясь ответила АВД, стараясь не смотреть на Главу Персонала. 
    Живот АВД снова предательски заурчал, АВД почувствовала, как земля уходит из-под ног, это конец, позор на всю жизнь, а что подумает ГП. Глава Персонала усмехнулся, и дотронулся до плеча АВД. 
    - Может поедим вместе? – с улыбкой спросил её возлюбленный. 
    У АВД засияли глаза, сердце вот-вот было готово выпрыгнуть из груди, закрыв глаза и с широкой улыбкой на лице, она согласилась, это было так по-детски и наивно, но ГП этот образ явно понравился. 
    «Видимо капитан заражает людей своей улыбкой.» - подумал он про себя. 
    Подойдя к стойке кухни, ГП окликнул повара. Тот его не услышал, наверное, потому что кидал в своего помощника продукты, оскорбляя его словами «огузок», «обрубок», «дармоед», «огрызок», «бездарь» и «олух». Повысив голос Глава Персонала все же привлек внимание шеф-повара. 
    - Эй повар, что у тебя есть перекусить? Я и моя подруга проголодались, - спросил повара ГП, - и не оскорбляй своего работника. 
    - Да как его не оскорблять? Он даже не может сделать простое поручение! – ответил повар, - Я просил его отклеить этикетки от бананов, что привезли из Карго. А он что? Сидит в КПК свой смотрит. 
    АВД были безразличны слова повара, она вообще перестала что-то слышать после слов ГП, что она его подруга. 
    Закончив словесную перепалку, шеф передал Главе Персонала две порции спагетти с тефтельками, покрытыми соусом. Ассистент помогавший повару смотрел на уходящую к дальнему столику парочку. 
    «Говорят, что горькая попка лучше сладкой письки, но не каждый захочет ощутить этот вкус по собственному желанию, хотя только так можно почувствовать вкус жизни.» - думал помощник. Его философские мысли прервал подзатыльник от повара.
    - Чего встал, огузок? Иди замешай тесто. – прервал его шеф.
    Усевшись друг на против друга АВД и ГП принялись за трапезу. Блюдо было превосходным, пускай у повара и скверных характер, но его блюда были безупречными. Отнеся пустые тарелки обратно на кухню, АВД расстроилась, она так и не поговорила с ГП. 
    - Вы не заняты? Я был бы не против побеседовать с вами, - он будто читал её мысли. АВД с улыбкой кивнула.
    Им было весело, они говорили о многом: о документах, что их раздражает, какие у них увлечения, что они думают о работе станции и что им нравиться. Последняя тема волновала АВД, она очень сильно хотела услышать слово «ты». ГП случайно обмолвился что давно не видел клоуна, но кому сдался какой-то клоун, когда перед тобой сидит такой замечательный человек. В бар зашел детектив, он некоторое время говорил о чем-то с барменом, поговорил с поваром и ушел. Из наушника АВД послышалась просьба пройти в бриг, ГП точно также услышал эту просьбу. 
    - Похоже, что вам надо идти, - сказал Глава Персонала, - мне было приятно поболтать с вами.
    АВД поправила свои синие волосы посмотрела на него и прикрыв рот рукой сказала, что была бы не против ещё раз с вами увидится. С широкой улыбкой на лице, ГП ответил, что всегда рад увидеть АВД в своем кабинете. 
    Девушка встала из-за стола, взяла свой портфель и помахав на прощание ГП, пошла в бриг. 
    «Похоже теперь и я заразился, - подумал он, - а она довольно милая, когда не пытается быть строгой».
    Тяжело дыша АВД забежала в туалет и посмотрела на себя в зеркало. Её колени дрожали, сердце судорожно стучало. 
    - ДА! – подпрыгнула от радости АВД. Но резкий импульс в мозгу спустил её с небес на землю, её портфель упал на пол. Она поняла самое страшное – все закончится, когда прилетит эвакуационный шаттл. Вся её радость тут же улетучилась, с лица исчезла улыбка, глаза померкли. Все закончится, все исчезнет, все это лишь мимолетные моменты. Перед глазами АВД пронеслась вся её жизнь: строгие родители, постоянный контроль и завышенные требования. Карьера – только она важна, не более того. АВД вышла из туалета, пройдя несколько поворотов она зашла в отдел Службы Безопасности. 
        В отделе было прохладно, видимо были неполадки с работой трубопровода, АВД вспомнила что было в атмосии, все встало на свои места. Её встретила бригмедик – невысокого роста девушка-фелинид. 
    - АВД, смотвитель ждет вас в комнате допвоса. – сказала она, на слове «смотритель» у нее непроизвольно на лице появилась улыбка. 
    Приподняв голову вверх АВД посмотрела на неё с презрением, от неё исходила зловещая аура, после пошла в сторону допросной. 
    «Я что-то не то сказава?» - задумалась бригмедик.
    В маленькой комнатке со столом и лампой сидели офицер, смотритель и какой-то парень в сером комбенезоне, его лицо было спрятано за противогазом, а на руках были желтые перчатки. Помимо лампы на столе лежал окровавленный синий тулбокс. 
    - Что у вас тут? – спросила АВД, присаживаясь рядом со смотрителем.
    - 301, бедолага унатх лежит в больнице в критическом состоянии, - ответил варден, -  Говорит, что это была самооборона и офицеры сразу же его задержали без предупреждений и объяснений. 
    - Вот именно, я тут не виноват, я просто защищался! – возгласил обвиняемый. 
    АВД тяжело вздохнула, не в первый раз такое происходит, и не в первый раз приходится разбираться в ситуации. Посмотрев на офицера, она сказала:
    «Это правда, что вы ничего не сказали и просто арестовали его?».
    Офицер подтвердил её слова, он возразил что если бы он не задержал его, то унатх мог и вовсе погибнуть. АВД было плевать на это, для любого Агента Внутренних Дел в первую очередь важно соблюдение СРП, для них жизни пассажиров стояли ниже в приоритете. 
    - Что насчет самообороны? – спросила АВД. 
    - Моя… Кхм… Наш бригмедик проверила его, побои не обнаружены. – сказал смотритель.
    - Эй постойте он просто хочет меня засадить! Я не виновен, бригмедик меня вылечила! – начал паниковать арестант. 
    - Вовсе нет, - сказал офицер СБ, - когда я его сюда притащил, смотритель и бригмедик были в его комнате. Бригмедик лишь проверила его состояние здоровья и все.
    - Эй, АВД они все врут, они все сговорились, не верьте им! – закричал человек в противогазе. 
    АВД уже было плевать что там говорит этот ненормальный, слова «смотритель и бригмедик» ещё сильнее загнали её в негатив. То, что они могли так просто любить друг друга и работать вместе она не может принять, зависть пожирала её. 
    - Я услышала достаточно, - сказала АВД, - офицер я доложу ГСБ о вашем нарушении СРП, я ухожу. 
    Закрыв шлюз АВД вышла из допросной, внутри комнаты слышались крики. Она прошла мимо бригмедика, попивающего чай, заметив её краем глаза, девушка не выдержала, она сорвалась. 
    «Да к черту эти жалобы, к черту эти любовные парочки, к черту эту станцию! Я все им доложу! Пускай прилетит сюда хоть ПЦК, хоть Адмирал, да пусть хоть вся военная мощь НТ! Пропади оно все пропадом!» - яросно скрипя зубами подумала АВД. Она подошла быстрым шагом к столу, бросила на него свой портфель, достала бумагу и вынув ручку из своего КПК начала яростно писать. 
    Из допросной вскоре выбежал смотритель с криком: «Дорогая срочно в лазарет, он прикусил свой язык, много крови». Офицер вытащил арестанта и вместе с бригмедиком они пошли его спасать. Варден заметил, что АВД яростно что-то пишет, слегка испугавшись он пошел к ней.
    - АВД, вы случаем не жалобу пишите? – с осторожностью спросил он.
    - Жалоба? Жалоба?! – злобно сказала АВД, - Да я вас тут всех уничтожу, особенна ваша парочка мне раздражает сильнее всего!
    Смотритель посмотрел на АВД, в её глазах виднелось отчаянье, слезы падали на пол.
    - Как, как можно быть такими радостными? Как вы можете вот так легко встречаться, работать вместе, любить друг друга? – сквозь слезы говорила она.
    Смотритель все понял.
    - АВД, вам кто-то нравиться, да? – спросил он.
    У девушки расширились глаза.
    - Это нормально, когда люди влюбляются и начинают встречаться, - продолжил варден, - может выйдем из отдела.
    Через пару минут АВД и смотритель стояли рядом со входом в бриг. 
    - Так значит вам нравится Глава Персонала. – подытожил смотритель все что ему сказала АВД. 
    - Тихо! Тссс, - АВД прикрыла рот смотрителю рукой, - не так громко. 
    Убрав руку АВД, смотритель сказал:
    «Почему бы вам просто не признаться ему?»
    - Что?! Признаться?! – запищала АВД, - Да ни когда в жизни, он тогда подумает, что я ненормальная! 
    - Иногда нужно сдевать певвый шаг самой, АВД. - послышался женский голос за шлюзом.
    - Ты все это время подслушивала? – спросил смотритель.
    - А то, - шлюз открылся, из него вышла бригмедик, - этот дувачок тогда тоже встав как истукан, все пришлось девать самой. 
    Смотритель покраснел и отвел взгляд, невольно вспомнилось как они начали встречатся…
    (Начало фантазий смотрителя)
    Страстный сладкий поцелуй…
    Её тяжелое дыхание прямо перед его лицом…
    Эта красивая и аккуратная грудь, такая приятная на ощупь…
    Её лоно, такое узкое, такое теплое…
    Её шершавый язык, что так приятно касался его языка…
    Она была несомненно была самой красивой в тот день, слезы счастья, так невинно…
    (Конец фантазий смотрителя)
    - Так что все в ваших вуках АВД, - с улыбкой на лице похлопала по плечам девушку бригмедик, - идите и признайтесь ему. 
    Разговор со сладкой парочкой воодушевил АВД, к черту эти стандарты, если ты любишь, то признайся. 
    «Разберусь с Карго и все ему скажу, как есть, я больше не хочу скрывать свои чувства» - уверенность девушки выросла. Уверенным шагом АВД направилась в сторону Карго, сегодня она сделает то, чего хочет сама, а не приказ свыше. 


book-text-paperwork-p4 =
    Отдел Карго является вторым по важности отделом после инженерного. Без постоянной поставки ресурсов станция не сможет функционировать долгое время. 
        АВД хотела быстро разобраться с этим отделом, покончить с отчетом и найти ГП. Её не отпускали мысли о том, каким будет признание, это будет выглядеть и как отреагирует сам Глава Персонала. 
    «Просто спроси, все ли хорошо, - думала АВД, - нужно поскорее покончить с этим и признаться ему.»
    За стойкой её встретил ящер в униформе грузчика, с ехидным выражением своей морды, он потирал лапы и смотрел в консоль заказов.
    – Ой вей! Таки с-с-сдравс-с-ствуйте уващ-щ-щаемая АВД. – со странным акцентом произнес унатх. 
    – Здравствуйте, я бы хотела поговорить с Квартирмейстером. – спросила АВД.
    – Таки наш нащ-щ-щальник куда-то ушел. – ответил грузчик.
    «Вот черт! Придется задержаться» ¬– подумала про себя АВД.
    Зайдя в отдел, девушка удивилась, везде было чисто, грузчики таскали ящики, а утилизаторы сидели за маленьким столиком и пили кофе. 
        Сначала АВД подошла к ним, с целью спросить, есть ли у них жалобы.
    – Есть, екарный бабай, вон этот чешуйчатый не принес артефакт с обломка ученым. – дворф с короткой стрижкой и бородой указал на своего коллегу, серого унатха. – Теперь они нам дурят голову, жеванный крот!
    – Я ш-ш-ше тебе говорил, ш-ш-што пос-с-сле того рас-с-са ни за что не притронуся к артефактам. – озлобленно сказал ящер. 
    – Вы бы лучше помогали мне руду копать. – возразила рыжая девушка.
    – Ага, это мы учтем, кстати, вы не знаете, где КМ? – поинтересовалась АВД.
    Как оказалось, Квартирмейстер искал Научного Руководителя и по всей видимости нашел. Было принято решение расспросить грузчиков и покинуть поскорее Карго, как КМ будет найден и опрошен. АВД раздражало, что она теряет драгоценное время, её хотелось поскорее признаться в своих чувствах ГП. Ничего не поделать, пришлось говорить с грузчиками. 
    «Ой, шо вы кипетитесь, як той гицин паравоз, пишите-таки в своих писюльках, шо у нас все кошерно.» – сказал один из грузчиков. 
    – Таки да, уважаемая АВД, не делаете себе беременную голову, наш скромный шаттл-грузовичок возит плоды нашего скромного гешефта на благо станции. – поддержал своего коллегу грузчик-слайм. 
    АВД уже начинала злится, мало того, что нет Квартирмейстера, так ещё и грузчики вешают её лапшу на уши. Благо малость намекнув ушлым торгашам, что с ними будет, если написать кому надо, грузчики обеспокоились и все-таки сказали где КМ. По словам грузчиков, «гешефтмахер» повел «научницу» в тех-туннели, держа её за задницу. У АВД от таких слов начал дергатся глаз, злоба начала вылезать наружу, но внезапное воспоминание слов бригмедика и смотрителя немного упокоили её. Девушка усмехнулась, одно дело просты и искренние отношения, любовь от всего сердца, а другое банальный секс ради удовольствия. Оставлять это так нельзя, АВД направилась в техи рядом с Карго. 
    «Ух я им покажу! – АВД злобно улыбнулась. – Они у меня будут страдать, похотливые животные». Похоже девушка забыла про свои фантазии и скрытые желания. 
        Зайдя в техи, девушка осмотрелась по сторонам, слабый свет лампочек почти ничего не освещал. Внезапный звук шагов напугал АВД, она дрогнула и обронила свой портфель. Она была готова к худшему исходу, но обернувшись увидела Главу Персонала с лампой. 
    ¬– Г-Г-Г-ГП?! – девушка покраснела, засмущалась и схватилась за плечи. 
    – АВД? Что вы тут делаете? – спросил мужчина.
    Девушка промямлила: «А-а-а н-н-ну-у-у эм…». АВД соприкоснулась своими указательными пальцами и начала их вращать. С другой стороны тех-туннелей, стали доносится смех и хохот мужского и женского голоса. ГП сразу узнал, что это голоса КМа и НРа, а вот АВД это сильно испугало. Подобрав свой портфель, девушка подбежала к ГП и обхватила его руку, но предательское мыло из открытого шкафчика оказалось прямо под её ногами. Оба оказались внутри шкафа, его дверка закрылась вслед за ними. Немного придя в себя, ГП хотел открыть шкафчик, но голоса НРа и КМа стали ещё громче, отчего напуганная АВД прижалась к нему, упираясь своей грудью. От такого исхода ГП смутился и сильно покраснел. Пьяная парочка остановилась около шкафчика, их бормотание невозможно было разобрать, похоже они нашли старый бар и хорошенько так напились. Через минуту неразборчивых слов и смеха они стали целоваться. Слыша это покраснела и сама АВД, что она, что ГП понимали, дальше будет жарко. 	
        Глава Персонала хотел было прервать их, но АВД приобняла его, тяжело дыша, и прошептала: «Не надо».
    – АВД? – прошептал в ответ ГП.
    Внезапно послышались стоны, НР сладостно стонала он действий КМа, хорошо подвешенный язык помогал ему не только в разговоре. НР протяженно промычала и закинула ногу на плечо Квартирмейстеру, прижав его голову к своей «камере хранения». Спустя пару минут женщина прикусила нижнюю губу и, резко вздохнув, совершила «биохимическое воздействие». От увиденного через решетку на дверце шкафчика у АВД потекли слюни, вот бы на их месте была она и ГП. 
    Толкнув Квартирмейстера к стене, НР присела на колени и расстегнула ширинку на его штанах. Достав большой «шахтерский бур», она стала его целовать и облизывать. ГП стало не по себе, он отвел взгляд от сладкой парочки на АВД. 
    – Глава Персонала, – прошептала девушка, – Я-я потекла. 
    Мужчина возбудился, его «мистер Иан» проснулся, а рука легла на талию АВД. 
    В это же время НР жадно «исследовала бур» КМа, улыбалась и хихикала. Квартирмейстер в свою очередь получал невероятное удовольствие, словно ему принесли на продажу канистру с фрезоном. Он тихо стонал и вздыхал, придерживаю Научного Руководителя за волосы. Темп НРа ускорялся и КМ выстрелил своим «грузом». Жидкость словно пуля пронеслась над головой его подруги и попала на стену. 
    – Упс.. – прошептал Квартирмейстер. Науч. Рук. Лишь захихикала, вытирая рот рукавом лабораторного халата. 
    Тем временем в шкафчике было жарко, ГП и АВД страстно целовались, их языки извивались словно змеи. Нежная рука АВД гладила промежность ГП, заводя его все сильнее. Одна рука Главы Персонала крепко ухватилась за упругий зад девушки, а другая массировала мягкую грудь. АВД была готова отдаться ему прямо в этом шкафу, но внезапные громкие стоны вернули этих в реальность. АВД и ГП сами не заметили, как пролетело пол часа, все это время КМ нещадно совершал поставку своего груза в приемный порт НРа. Такие «исследования» ей очень нравились, женщина, закатив глаза, опиралась обеими руками на стену, пока КМ крепко сжимал её «сосуд аномалий». Резко обняв свою партнершу за талию, мужчина прижал её к себе к и заполнил её «генератор аномалий» топливом. Повернув голову, НР поцеловала КМа в щеку и улыбнулась. Они стали медленно собираться и, спустя пару минут, ушли. Квартирмейстер, как ни странно, опять держал НРа за задницу. 
        Как только они ушли, грохот закрывшегося шлюза привел АВД в себя, увидев перед собой тяжело дышащего ГП, державшего её за «папки с документами», а также свою руку на его брюках, она завизжала. Шкафчик с грохотом упал на пол, и парочка выпала наружу. В слезах девушка выбежала из техов и помчалась в туалет. 
    – АВД, постой! – крикнул ГП, но она его уже не слышала. 
    «Если бы я только не пошел искать пропавшего клоуна, – корил себя ГП, – то этого бы не произошло». Мужчина поднялся на ноги и отряхнулся, перед ним лежал портфель АВД. 
    «Во что бы то ни стало нужно найти её.» – решил для себя Глава Персонала. 
    Мужчина почувствовал вину, ему стало стыдно, что он не удержался, что он не остановил КМа и НРа. Возможно кто-то бы решил, что АВД сама его спровоцировала, но главе отдела не позволительно вести себя подобным образом, все то время, что он занимает должность Главы Персонала, он был строгим и дисциплинированным. Больше нельзя было терять времени, нужно обязательно найти АВД.
    Смотря на себя в зеркало, АВД с печальным выражением лица вытирала слезы. 
    «Нет, все должно быть не так! Я лишь хотела признаться в своих чувствах, рассказать, что он мне нравится! – У девушки опять пошли слезы. – Какой стыд, он будет считать, что я какая-то шлюха. Что мне теперь делать?!» АВД взревела, закрыв лицо руками, ей уже было все равно на отчеты, руководство, будущее. Спустя десять минут, она медленно, через тех туннели, прошла к своему кабинету. Бросив на стол наушник, она уставилась на стул, на котором лежало её пальто, после скинула его на пол и присела. 
    ГП по всем каналам громко кричал, спрашивал, где находится АВД, но не получал ответа. 
    «Черт, черт, черт! Лишь бы с ней все было бы в порядке!» Внезапно в его голову пришла идея, он помчался к отделу СБ. Зайдя внутрь он увидел, как ГСБ и смотритель что-то обсуждали, краем уха он услышал, что-то про пьяного детектива в баре, но это было не важно. Сзади его потянула за плащ бригмедик, придерживая указательный палец у рта. Через минуту ГП и кошко-девушка сидели в её кабинете. 
    – Ну что, гове-вюбовник, АВД вся в свезах. 
    У мужчины скривилось лицо.
    – Ты уже знаешь, да?
    – Она же такая хавошая, зачем ты её откказав? Я свышава такой вев, севце квовью обвивается.
    – Я не отказывал ей! – воскликнул ГП, – И я не понимаю, о чем ты говоришь!
    Бригмедик почесала затылок.
    – Ой, – её хвост встал столбом, а уши навострились, – Я чего-то не знаю?
    – Вот именно, что не знаешь, – ГП нахмурился, – Срочно скажи где она.
    – Она в своем кабинете, выдает…
    Кошко-девушка прижала свои кошачьи уши к голове и отвела глаза в сторону. Глава Персонала поднялся с кушетки и собирался уходить. На последок бригмедик сказала ему: 
    «ГП, вы и в пвавду нвавитесь ей». ГП крепко сжал руку, в которой был портфель АВД, осознание всей ситуации его опечалило. 
    АВД сидела, облокотившись о стол, она немного успокоилась, но продолжала всхлипывать. Шлюз её кабинета открылся, послышались шаги.
    – АВД… – послышался голос ГП.

book-text-paperwork-p5 = 
    Сервис – отдел, благодаря, которому станция не тонет от цунами из блевоты вперемешку с кровью клоуна. Так же именно им экипаж должен быть благодарен за веселье, вкусную еду и крепкие напитки на станции. Отдел сервиса представляет собой не один отдел, а много небольших рабочих зон в разных частях станции для сотрудников сервиса, чьи задачи отличаются. Ведь сервис выполняет много функций: накормить, напоить, почистить, развлечь.
    – Бездари! Олухи! Огузки! Огрызки! Дармоеды! – резким криком отчитывал повар своего помощника и ботаника. – Какие три сотни ананасов?! Где мои яйца ?!
    ¬– Ананасы это квуто. – возразила кошко-девушка с завязанными в хвост розовыми волосами.  
    Внезапно на неё и «Огузка» полетели ананасы. Крики из кухни доносились до бармена, протиравшего стаканы. Тяжело вздохнув он прошептал про себя:
    «Ничего нового.»
    С кухни пара выбежала с кухни, испугавшись шеф-повара и побежала прочь со столовой. За стойку к бармену подсел повар. «Что за идиоты, я просто хотел приготовить пельмени по нео-русски, а они!»  
    – Стаканчик горячительного? – спросил бармен.
    ¬– Да. ¬– ответил повар. 
    Пока он выпивал, в столовую зашли мим и уборщик. 
    – Эй народ, видел кто клоуна?
    Мим тремя пальцами прижал нос, изображая клоуна.
    – Нет, слава богу. Как же он меня задолбал со своими пирогами.
    Уборщик и мим подсели к повару, бармен налил им тоже что и ему. 
    – Эх, а мне без него как-то скучно стало. Было весело гонятся за ним со шваброй.
    – Скажи это священнику, клоун ему разрисовал пол в церкви, так он его чуть на алтаре на распял. 
    Мим приставил руки к лицу, изображая ужас.
    – Эх, клоун без этого никуда. – Заулыбался бармен. – Кстати, как там наш ГП? Вроде он сам клоуна искал.
    – Да кто его знает. То с АВД пообедает, то отчет за Капитана напишет, то сидит, увольняет кого ни будь за халатность. Занятой человек, жеванный крот.
    Услышав слова о АВД у мима непроизвольно возникли в голове крики, что доносились её кабинета. Он отчетливо помнил, что АВД кричала, его лицо искривилось, он сложил пальцы в кольцо и засунул туда указательный другой руки.
    – Ась? – Повар посмотрел на мима. – Фу, мим. Твои пошлые шутки тут ни к месту, долбаный огузок.
        ГП и АВД стояли напротив армированного окна и глядели в космос, они явно были подавлены случившимся, единственным верным решением был разговор. ГП решился начать первым, он как мужчина понимал, нужно начать самому.
    – Клоун… Я искал пропавшего клоуна. Я думал, что он будет в тех. туннелях. Но увидел вас…
    АВД не показала никаких эмоций, лишь продолжая смотреть в бескрайний космос ответила:
    «Я искала КМа, хотела узнать все ли хорошо в отделе, написать этот чертов отчет… А потом найти…»
    В горле образовался ком, ей стало тяжело говорить дальше, АВД вновь замолчала.
    – Найти кого? – настоял на доведении до конца фразы ГП.
    Девушка взглянула ему в глаза, в них отчетливо виднелось отчаянье, все надежды улетучились, ей осталось лишь сказать горькую правду.
    – Вас, Глава Персонала… Я хотел найти вас! – у АВД снова потекли слезы, – Вы мне нравитесь ГП! Вы мне понравились с первого взгляда, ваша собранность, исполнительность, ваши действия, ваше лицо, ваш характер и ваша ответственность с внутренним стержнем… 
    Сквозь слезы она продолжала смотреть на ГП и говорить. 
    – Когда я вас увидела в груди вспыхнул пожар, мне показалось что я нашла того самого! Но я не могла вам открыться, если бы не смотритель и бригмедик, я бы не смогла…
    АВД снова зарыдала, она схватилась за плечи и повернулась к нему спиной.
    Не так должно было это выглядеть, она представляла себе искренние слова признания, взрыв эмоций, она хотела почувствовать, как с неё срывались оковы, как с души спал камень. 
    Но теперь она чувствовала лишь горечь и печаль, её единственное желание, идущее от неё самой было уничтожено. Внезапно она почувствовала, как её крепко обняли, резкий скачок счастья вдарил в её голову. Это был ГП, он обнял её сзади, вложив всего себя, так нежно и так крепко. Печаль и грусть тут же слетели с её лица, девушка удивилась, слезы перестали течь ручьем, в след отчаянью пришла надежда. 
    – АВД! – строго и четко сказал ГП, – Не пристало такой красивой девушке быть несчастной. 
    Глаза АВД замерцали.
    – То, что было там, лишь недопонимание и мне, как и вам стыдно за это. Но за все то время, что мы работали, я убежден: сейчас я вижу перед собой поистине замечательного человека… АВД, я с радостью пройду с вами любые невзгоды, любую бюрократию, любую Бумажную Работу!
    ГП говорил без сожалений, от всего сердца, с улыбкой на лице и уверенностью в глазах. 
    Взрыв чувств нахлынул, у АВД опять пошли слезы, но это были слезы счастья. Обернувшись к ГП, она засияла как никогда прежде.
    – Глава Персонала…
    – Агент Внутренних Дел…  
    Парочка слилась в поцелуе, не в страстном, а в искреннем, наполненном чистой любовью.
    Звук объявления раздался из интеркома, говорил СИ. 
    – Ну, в общем цель готова, отчет написан, добро на эвакуацию получено, так что вызываю шаттл. Собираемся домой, смена окончена. 
    Разорвав поцелуй ГП спросил АВД:
    «А как же ваш отчет?» 
    «К черту этот отчет! – улыбнулась АВД.»
        Воду всколыхнуло от прилета громоздкого шаттла, из него посыпалось множество гуманоидов разных рас, но большую часть из них составляли фелиниды. 
    – Слушай, а это точно была хорошая идея сразу после работы лететь к твоим родителям? – спросил смотритель, ¬– Я бы с радостью снял эту долбаную униформу, выгляжу слишком строго.
    – Да не певеживай ты так, довогой. Мои водители только вады будут видеть какой ты у меня квасивый в фовме. – ответила ему бригмедик с улыбкой на лице.
    Парень вздохнул, полет сюда оказался не близким, лететь на экзотическую планету с тропическим климатом не самое приятное, особенно если ты живешь на относительно прохладной и местами холодной планете.
    – Кстати, интересно, как там АВД и ГП?
    – О, ты про эту влюбленную парочку?
    – А то, тогда на шаттв шли в обнимку, похоже ей все удавось. 
    – Это да, – смотритель посмотрел на ярко-голубое небо, – уже три месяца прошло, как у них там все?
    Выходя из космического порта, оба сильно удивились. К ним на встречу шли АВД и ГП. Девушка была одета в белое платье, а мужчина носил формальную рубашку и черные брюки. С собой они несли сумки, было ясно что они провели тут некоторое время.
    – Ва? Давно не видевись! – помахала бригмедик.
    – Вы я вижу только со смены, – широко улыбнувшись сказал ГП.
    – О, вы что? Тоже сюда на отпуск прилетели? – спросила АВД.
    – Мы пвиехали познакомить этого бавбеса с моими водителями. – бригмедик взяла под руку смотрителя. 
    – Вот так повезло тебе друг! – с хохотом сказал ГП. 
    – Вы решили вместе провести тут время? – спросил смотритель.
    – Медовый месяц. – АВД с гордостью показала кольцо на пальце.
    – Чаво?! – в один голос сказали бригмедик и смотритель.
    – Милая нам пора, наш шаттл через пол часа улетает. – посмотрел на часы ГП.
    – Вот оно что, ну, нам пора. Приятно было увидится. – ответила АВД.
    Мужчина и девушка прошли мимо смотрителя и бригмедика. Напоследок ГП похлопал парня по плечу:
    «Не отставай, парень. Жизнь коротка.»
    Кошко-девушка стояла и молча смотрела в пол, её лицо было красное как помидор. Смотритель ужаснулся, Глава Персонала запустил бомбу, теперь её было не остановить. Он вспомнил тот самый день и её слова. 
    Все ещё смотря в пол, девушка взяла его за руку. 
    – Пойдем… – тихо прошептала она, – мама с папой заждавись…
    Смотритель осознал в какую ловушку он попался, как же ему хотелось оказаться на станции. На миг он подумал, а какой будет следующая на ней смена, но мысль быстро улетучилась, когда он посмотрел на бригмедика.
        Процентный кубик упал на стол с числом равным восьмидесяти.
    – ДА! ДЕТКА! ЮХУ! – закричал во весь голос офицер, – Сегодня точно мой день!
    Его беловолосая коллега засмеялась, он уже не первую смену проверяет свою удачу, бросая кубик. 
    – Ну что, пойдем? – спросила она своего напарника.
    С широкой улыбкой во весь рот, офицер поправил красный берет и ответил:
    «Девчонки, берегитесь, я иду просить вашей руки и сердца!»
    По рации донесся громкий и четкий голос ГСБ:
    «А2, живо в бриг! Какого черта Капитан мне говорит, что видел вас пьяных в баре!»
    Напарники переглянулись, девушка поправила прическу, а парень подтянул свои штаны. 
    – Как думаешь, в этот раз уволят?
    – Да не особо.
    Заорав на всю библиотеку, они помчались на перегонки в отдел Службы Безопасности.
    Сидящий на лежанке ленивец медленно повернул в голову в сторону сладкой парочки, по смотрел на них пару секунд и, медленно моргнув, уснул.

book-text-Passions-p2 = 
        Из отдела Службы Безопасности послышались крики, беловолосая девушка высокого роста с белым кошачьим хвостом и ушами схватилась за голову. 
    - Таракамоль! 
    - Держа пушистого паразита перед собой, парень широко улыбался.
    - Классный правда ? 
    - Пии - пропищала таракамоль.
    Девушка заулыбалась.
    - Дай сюда, я его потискаю!
    Их диалог прервала девушка кадет. Полтора метра злости и важности направилось к веселой парочке и с недовольным выражением лица. 
    - Что это вы творите ? Уберите эту гадость! И вы ещё называете себя офицерами!
    Дальнейшие её слова офицеры пропустили мимо ушей, они посмотрели друг на друга и улыбнулись. 
    - Брифинг ещё не начался, так ведь ? - ехидно подметил парень.
    Медленным шагом он приблизился к кадету, та в свою очередь занервничала. Высокий молодой диверсид с белым кошачьим хвостом и ушами в берете и синей униформе со зловещей улыбкой смотрел прямо на неё сквозь солнцезащитные очки. Положив руку её на плечо он прошептал:
    - Пойдем в техи ?
    Кадет сильно покраснела, с воплями: "Отвали извращенец!", она дала ему пощечину и убежала. Девушка-офицер с таракамолью рассмеялись. Для неё это не впервой, со своим товарищем она давно уже знакома, их довольно часто ставили в пару на патрулирование. 
    - Как обычно, - потирая щеку сказал офицер, - ничего нового.
    Начался брифинг, состав был небольшой, три офицера, кадет и детектив. Стоя по стойке смирно все смотрели прямо на стену. 
    - Здвавия желаю! - прозвучал голос снизу. 
    Кадет и детектив отдали честь, а сладкая парочка посмотрели друг на друга недоумевая где же ГСБ. Случайно посмотрев вниз все стало ясно, ГСБ - фелинид. 
    Они быстро отдали честь, начался брифинг. 
        Счастью офицеров не было предела, их опять поставили в пару, а детективу досталась кадет. Парочка быстро побежала к самому важному месту на станции - библиотека. Сакральное сокровище - процентный кубик, парень просил кубик дважды. 
    - Шанс найти себе невесту… НОЛЬ! - выражение лица офицера быстро сменилось.
    Его коллега рассмеялась, сколько бы она с ним не посещала библиотеку, выше тридцати процентов никогда не было. Но он не отчаивался, ведь оставался шанс на самое главное по его мнению.
    - Шанс на секс… СТО! - крики донеслись до стойки Главы Персонала. Тот расчесывая Иана улыбнулся. 
    "Эх, парень, какой смысл в сексе без любви.", - подумал про себя ГП вспоминая случай в шкафу. 
    Девушка-офицер широко раскрыв глаза смотрела на своего напарника погруженная в мысли. 
    "Сто… Серьезно ? Нет, это просто дурацкий кубик, я же тоже его кидаю, чтобы проверить шанс моего выживания и ничего." 
    Резко обнявший ее офицер вывел девушку из раздумий. 
    - Это надо отметить! - радостно воскликнул парень, - Я за шампанским и виски!
    Девушка осталась одна, смотря ему вслед она фыркнула, призадумавшись она решила что не стоит переживать, а вот выпить шампанское было бы кстати. Крутя в руке процентный кубик, её настигли странные мысли.
    - Нет, быть того не может, - сказала сама себе девушка и усмехнулась. 
    Выбросив кубик она пошла за своим коллегой, брошенный кубик покатился со стола на пол, показав значение в сто единиц.
        Детектив и кадет шли по станции, как оказалось кадет в первые работает с детективом. Ей было очень интересно, как обычно проводит своё время мастер в раскрытии дел. Ехидно улыбнувшись детектив сказал идти за ним. Подойдя к торговому автомату с сигаретами, он достал лом. 
    - Сейчас мы будем учиться добывать сигареты бесплатно. 
    С этими словами детектив со всего размаху вдарил по автомату и из него вылетели три пачки сигарет и зажигалка.
    - Что вы творите! - Это нарушение КЗ! Порча имущества станции!
    Ей в плечо прилетела пачка сигарет.
    - Я красные не курю, забирай себе. - пряча лом в сумку сказал детектив. 
    Закурив сигарету, он схватил её за руку и повел в свое рабочее место - бар. 
    - Три бутылки виски, дорогуша! 
    - Ни какая я тебе не дорогуша, сраный дворф. 
      Ой да тебе жалко что ли ? 
    Кадет молча смотрела на диалог детектива и синей слаймо-девушки. Кое-как детектив выпросил бутылку виски и подойдя к кадету позвал к себе в кабинет показать какими приборами пользуются детективы. 
        Оставшись один в бриге, ГСБ подсчитывал все вооружение, для небольшого состава его было предостаточно. Случайно обронив ручку, он нагнулся за ней, в бриг вошла Капитан. Подобрав ручку, фелинид встал и отдал честь. 
    - Не нужно, ГСБ, - с улыбкой на лице сказала Капитан, - Я пришла передать вам гарнитуру и пинпоинтер. 
    ГСБ подошел к ней и протянул руки, Капитану пришлось нагнуться, чтобы передать вещи. Разница в росте была существенной, с учетом того что Капитан была представителем расы Они. 
    - Кстати, - спросила Капитан, - У вас же не большой состав, справитесь ?
    - Есви понадобиться я вично вазбевусь со всеми пвеступниками, - ответил ГСБ, встав в горделивую позу, - Я даже с такими высокими как вы смогу спвавиться.
    - Даже со мною ? - прищурившись сказала Капитан.
    Фелинид немного замешкался и слегка покраснел, отвернувшись в сторону и прикрыв глаза фуражкой он ответил:
    - Ну если бы вы быви пвеступником, я бы с вами спвавился. 
    Капитан покинула бриг мельком взглянув на ГСБ и улыбнулась.
        Офицеры уже во всю веселились в одной из жилых комнат, попивая горячительные напитки. Девушка выпила свое любимое шампанское, а парень бутылку водки,  параллельно играя на гитаре и вспоминая былые смены.
    - Помниться мне случай один, – воскликнул офицер, стукнув дном пустую рюмку о стол, -  Как задерживал я уборщицу в костюме горничной у бара. А в коридоре рядом атмосы станцию латали. Завидев её издалека, я стал подходить к ней, а атмос как открыл шлюз в коридор без атмосферы, да как хлынул туда воздух.
    Девушка же сразу чуть покраснела и, перебив рассказчика вставила свои пять копеек.
    - И я тебе потом глаза закрыла, чтобы ты не пялился на её приподнявшуюся юбку от такого ветра!
    Хохот офицера сразу же заполонил всю комнату.
    - А ведь я тебя не просил! 
    Под резкий звук лёгкого удара по струнам гитары, неудачливый кавалер потянулся к бутылке за новой порцией горячительного напитка, перевалился за край стула и задел молодую девушку, державшую стакан в руках. То ли от неожиданности, то ли от пролитого на свою грудь напитка, девушка громко охнула, зажатая между полом и парней сверху. Чувствуя его тёплое дыхание она сама не заметила, как положила свои руки на талию офицера. 
    "А ? Что происходит ? Почему он на мне ? - Мысли девушки спутал алкоголь, - Этого не должно было произойти…".
    Глядя в его глаза, девушка почувствовала дискомфорт.
    "Так и знала… К этому все и шло." - покрасневшая девушка ждала действий от своего напарника.
    "Её лицо, оно так близко, я чувствую её дыхание, - офицер как и его подруга был в недоумении, - Она так прекрасна…"
    Опьяненный разум вспомнил о предсказании игральной кости. Потянувшись руками к её лицу, он сомкнул свои губы с её губами, под громкие и непроизвольные постукивания сердца. Со временем, поцелуй стал более страстным, а парень и не заметил, как его рука скользнула вниз по телу к неизбежно намокшему месту, от чего девушка дёрнулась и прижала его к себе. Отдалившись от её губ, он ехидно улыбнулся и, кажется, даже чуть облизал свои. Ушки девушки навострились, но её пьяное тело явно не оставляло места для оценки ситуации, поддаваясь своим внутренним желаниям. Помогая снять большой позолоченный ремень с его комбинезона, она чуть извивалась лежа под молодым офицером от приятных ощущений снизу. Спустив штаны с кавалера, она, сама того не ожидая, обвила его могучую дубинку своим пушистым белым хвостом, перед этим испачкав его в месте их соития. Без всяких зазрений совести, парень уперся в деревянный паркет руками и потянулся вперёд, пока не дошёл до предела, под сопровождение нежных и сбитых стонов девушки. Прижавших к её груди, он отчётливо услышал, как её сердце стало набивать свой любовный ритм.
    - Т-ты… П-почему… О-остановился..? – Тихо прошептала та сквозь вздохи, посмотрев одним полузакрытым глазом на парнишку.
    Тот лишь неумело усмехнулся и, довольно вильнув хвостом, начал делать именно то, что его и просили. Волосы девушки тонкими локонами расползлись по полу, пока сама она чуть скользила вперёд-назад, приводя в движение неподконтрольные ей части тела, лишь сильнее возбуждая парня. Кажется, у сладкой парочки уже не осталось ничего, кроме желания "осушить" молодого офицера и "наполнить" беловолосую диверсидку.
    Вспотев, офицер заметно ускорил темп, пока одним движением резко не прижался к очень горячему телу девушки, туша воспылавшийся пожар любви внутри неё. Сладкая, но непристойная мелодия из стонов обоих эхом отражалась от стен комнаты, пока всё не утихло. Казалось бы, юноша хотел что-то сказать, пока не почувствовал нежную руку девушке на своём плече, толкнувшей его в сторону, поменяв их местами…
        Детектив открыл шлюз в свой кабинет, кадет вошла следом за ним. Кабинет выглядел прекрасно и завораживающе, синий ковер, красивый деревянный шкаф, стол из темного дуба на котором стояли две консоли. Детектив достал бутылку и начал рассказывать о всех инструментах детектива. 
    - Вот это консоль учета экипажа, тут можно отыскать по днк или отпечатками любого пассажира станции. Это консоль мониторинга, камеры смотреть. 
    Детектив открыл бутылку и сделал пару глотков, из кармана своего пальто он достал сканер и передал в руки кадету.
    - И что мне с ним делать ? - нахмурившись спросила кадет смотря на выпивающего виски детектива. 
    - Просканируй на отпечатки и ДНК что-нибудь, - не отрываясь от бутылки ответил детектив. 
    Кадет возмутилась, вид пьющего на работе детектива вызывал у неё негативные эмоции. Она положила сканер на стол и подошла поближе к детективу.
    - Прекратите пить! Вы же детектив, сотрудник Службы Безопасности! Как вы можете пить на работе! 
    - Да все просто, взял да выпил, - рассмеялся детектив, - Что-то мне мало одной бутылки, где-то у меня была припасена бутылочка с пивом.
    Детектив подошел к шкафу и открыл его, достав бутылку пива. Он хотел было открыть её, но кадет быстро отобрала у него бутылку. Завязалась потасовка, из-за одной бутылки пива детектив озверел, пусть он и был лысым дворфом с бородкой невысокого роста, но силы и скорости ему было не занимать. В ходе захвата на удушающий в исполнении детектива, кадет выронил бутылку и она разбилась. Случайно наступив на лужу, мужчина поскользнулся и ударился затылком о пол. Кадет очень сильно испугалась. 
    "Что же делать ? Он умер ? Почему это произошло со мной ?" - мысли заполонили её голову.
    Стук в по шлюзу испугал её, она ожидая худшего исхода взялась за свою дубинку.
    - Эй, ты там живой ? А, впрочем, не важно, я захожу.
    В кабинет зашел парамедик, картина, что он увидел его не удивила.
    - Что ? Подрались за пойло ? - с усмешкой сказал парамедик, подходя к детективу, - Ну ты как всегда, пьянчуга, повезло что я по датчикам увидел твоё положение.
    Кадет все ещё стояла в стороне с дубинкой наготове, но слова парамедика ввели её в некое замешательство. Парамедик посмотрел на неё, после на детектива.
    - Не переживай, сейчас вылечим его, - парамедик достал бутылку с медицинским спиртом и залил в рот детективу, - Детективы, они все такие, лишь бы выпить, этот вот уже от спирта любую болезнь или ранение исцеляет. 
    Через пару секунду детектив открыл глаза и резко вздохнув схватился за плечо парамедика.
    - Ещё есть ? 
    - Нет, алкоголик, беги в бар. 
    Дворф вскочил на ноги и помчался в бар за добавкой. Смотря на все происходящее кадет упала на колени. Легкий смешок перерос в беспрерывный смех, она уже не понимала что происходит. Парамедик взял её под руку и отправился с ней в медицинский отдел.
    По каналу врачи услышали: Зовите психолога, очередной кадет от детектива.
        ГСБ сидел в отделе не зная чем себя занять, его не покидали мысли о словах Капитана. Помотав головой, он приободрил себя пощечиной. Он смог отбросить ненужные по его мнению мысли и отправился на мостик. По дороге он увидел как мим и клоун разрисовывали пол у мостика, рисунки были разнообразные от цветочков нарисованных мимом, до тех самых трех букв с рисунком в придачу от клоуна. 
    Не стерпев такое неуважение он подошел к шутникам с целью отчитать их. 
    - Я не поняв! Это что такое ?! - оскалившись спросил ГСБ, - Вибо вы сейчас всё убиваете, или я пвиму меры. 
    - Смотри, смотри, ГСБ то у нас карлик фелинид, - тыкая пальцем в ГСБ клоун толкнул в плечо мима.
    Мим приложил ко рту ладонь и трижды кивнул, изображая смех. ГСБ это разозлило, со словами: "Ну все!" он выхватил дубинку и подошел к клоуну, но тут же упал на пол из-за банановой кожуры. В его лицо полетел банановый пирог, пару раз клоун похонкал своим клаксоном и шутники убежали. Убирая пирог с лица, недовольный ГСБ зашел на мостик.
    - Капитан, вы тут ? 
    Не услышав ответа он стал вслух жаловаться на свое положение, как фелинидов притесняют и не глядя уселся на стул, стул оказался мягким и спинка странной формы.
    Посмотрев вверх он увидел две сферы и лицо капитана, пока он разглагольствовал капитан, которая смотрела монитор и не слышала его из-за гарнитуры, успела повернуться к ГСБ. Увидела лишь она спину ГСБ и как он уселся на её колени.
    "Кажется шутниками всё не обойдётся" – Успел подумать ГСБ перед тем, как прозвучал вполне логичный вопрос от капитана: ГСБ? Всё в порядке? 
    Тот сразу заволновался, поняв в какой он оказался ситуации.
    - К-капитан. Вы всё непвавильно поня.. – Не успел ГСБ договорить, как тяжёлая рука капитана не коснулась его плечами, а откуда-то сверху послышался уже более спокойный голос.
    Я конечно понимаю, что пинпоинтер чётко указывает на мой диск вместе со мной, но не нужно же его настолько тщательно искать. – Хихикнув сказала женщина, одновременно с этим придерживая ГСБ.
    - Н-но… Я просто… - Промямлил заметно убавивший самоуверенности парнишка.
    - У тебя что-то на щеке… - Перебив сказала девушка, убрав пальцем остатки крема. Вновь подняв свои глаза, капитан увидела две фигуры в коридоре, которые не могла разглядеть за лучами слишком сильной лампы у них за спиной. 
    - Нет ГВ, я занята. У меня… Дела.. – Тихо прошептала они в гарнитуру, в тот же момент закрыв окна, а по совместительству и все входы на мост, нажав на кнопку на столе рядом. Пока ГСБ, понизив тон голоса сказал: Капитан. Мне пов….
    - Не-а. – Прервала его девушка, преградив ему путь свой рукой и прижавшей к себе, одновременно с этим поглаживая его по голове.
    Явно чувствуя вновь раздражение из-за того, что его как маленького котёнка просто удерживают на месте, он продолжил своё рассуждение:
    - Почему нас так ущемляют? Почему мы для всех пвосто как игвушки?!
    Усмехнувшись, капитан лишь сильнее пригладила того по голове, но в тот же момент другой рукой, которой удерживала его на месте рядом с животом, положила на его бедро.
    - Не волнуйтесь ГСБ. Вы правильно нашли дископриемник, осталось лишь найти сам диск…
    Не поняв аллегории, ГСБ повёл ухом и чуть потянулся вперёд, пока его ремень с громким щелчком не был расстегнут, а его мужское достоинство задето. 
    - А вот и диск… Тихо прошептала капитан, взяв парня в свои руки.
    "Ч-что пвоисходит?" – подумал ГСБ, сразу же высказав ей своё недовольство – П-постойте! В-вы что делаете?!
    Но не получив никакого ответа, ему лишь оставалось немного подергиваться, пока его во всю и без стеснения ласкает капитанша не только снизу, но и то по шее, то по щеке второй рукой.
    - Н-нет… Преквати! Мне н-нужно ваботать! – Всё ещё неугомонно мямлил тот, безуспешно пытаясь выбраться из объятий. 
    - Ну разве так не лучше? – Усмехнулась девушка, расстегнув пару пуговиц на своём комбинезоне, высвобождая упряжённую в чёрный кружевной лифчик грудь.
    И ведь такое активное сопротивление и упорная работа капитана совсем выбили из сил фелинида у неё на коленках, доводя его до предела. Он заметно задрожал и кажется, уже просто сдался под нежным натиском её грубых на ощупь рук. Впившись своими ручками в выступающий вперёд пышный плащ капитана, он только и мог приятно сопеть, иногда непроизвольно помурлыкивая в процессе. Девушка неспешно игралась с пультом управления ГСБ, пока сама заводилась от всего действия, сомкнув ноги посильнее у паха, но в то же время расставив их у колен в разные стороны.
    - Ну же, ГСБ. Арестуй меня. Ведь я посмела посягнуть на твоё имущество! – С усмешкой прошептала на ухо капитан, подразнивая неокрепшего парнишку. Закончив заряжать шоковую дубинку фелинида, она стала дотрагиваться прямо кончика, немного массируя его круговыми движениями, пока тот уже более не смог себя сдерживать, высвобождая накопленное со временем семя, испачкавшее плащ и руку капитана…
    - А ты неплохо справился, парнишка. – Сказала девушка, пока одновременно с этим не прозвучал голос в её гарнитуре – Поймайте уже этих двоих, они нам весь вход в бриг засрали! 
    - К-каж-жется это мне… - Уже не с такой пылающей уверенность сказал ГСБ, пока её в тот же момент вновь не придержали.
    - А ведь мы ещё не закончили…

book-text-paperwork-p6 =
       - Не по форме! - прозвучал громкий голос Главы Персонала, - Я даже читать это не буду пока не увижу правильно составленный документ. 
    Красная печать "Отказано" поставила жирную точку в запросе на повышение доступа клоуна. Скорчив недовольную мину, клоун пошел переписывать запрос. 
    "Пока что все, - подумал про себя ГП, ставя табличку "Обед" на стойку."
    Пройдя на мостик с кружкой, он набрал из кулера воды, на мостик вошла высокая девушка в деловом костюме с золотым значком. Сняв солнцезащитные очки она взмахнула синими волосами и улыбнулась.
    ГП опустошил стакан и направился к ней. 
    - Как идут дела у моей прекрасной АВД ?
    - Только что из брига, столько нарушений СРП, что в пору всех уволить.
    - Какая ты у меня серьезная, - мужчина улыбнулся и обнял свою жену. 
    АВД было мало одного объятия, она поцеловала Главу Персонала в губы. Их прилюдие прервал ГСБ, феленид зашел на мотик, благо ГП и АВД успели отцепиться друг от друга. 
    - ГП, АВД, вы не видели Капитана ? 
    - Нет ГСБ, мы не видели её.
    Глава Службы Безопасности развернулся и ушел, но АВД успела заметить в его глазах некую горечь. На секунду она задумалась, что если этот маленький котенок и большая Капитан связаны. Но тут же забыла об этом когда ГП предложил ей пройтись до кухни и перекусить. 
    - Слушай, что обычно делают парень с девушкой ?
    - Я то откуда знаю.
    - Ты то уж точно больше меня должна об этом знать.
    - С какой это кстати ?
    - Ты же девушка.
    Два офицера стояли около входа в библиотеку и выясняли отношения.
    Девушка заметила что к ним идут ГП и АВД, парень это также подметил. Они были готовы опять слушать нотации от АВД, но они прошли мимо. Обернувшись АВД с улыбкой сказала: 
    - Получайте удовольствие от друг друга.
    - Недоумевающие офицеры смотрели им вслед. 
    - Слушай а ведь она права. - сказал парень поправляя берет.
    - После смены к тебе ? - спросила девушка, - А то у меня бардак.
    - Как будто у меня чисто, - рассмеялся офицер, - По пицце с пивом ?
    - А то, - улыбнулась девушка, подумав про себя, - "На мне сегодня белое".
    В баре играет музыка, клоун с мимом уже выпрашивают что-то у ботаников, бармен наливает дешёвый алкоголь под видом изысканного сорта вина, а за этим всем наблюдает повар, стоя за буфетом. Всё верно, ему наконец-то доверили в руки нож, на голову колпак, а на шею фартук повара. Переполненный волнением от своей первой смены за повара, паренёк украдкой осмотрел своё рабочее пространство и понял неприятную вещь: "И из чего же мне готовить?". На поставленный в свой же голове вопрос он тут же нашёл и ответ. Пока его коллега стащил с полки какую-то красную коробочку и взял огнетушитель, из-за соседней стойки прозвучал нежный женский голос, сразу же очаровавший слух неопытного поварёнка. 
    - Эй. Не могла бы подойти? – Окликнул повар незнакомую ему женщину, пока сам отвернулся от стойки и залез в ближайший шкафчик в поисках милого подарка. Отрыв там базилик, он не сообразил, что это просто приправа и достал оттуда, протянув это как подарок человеку в ботанике.
    - Нахуй мне это?! – Прозвучал грубый голос дворфа, после чего горшок с базиликом выхватили из рук и куда-то унесли. На зов повара отозвалась не милая красивая девушка, а старый алкаш. – Мы и сами знаем, из какой хуйни вы готовите, имей терпение!
    Не зная, что и ответить, повар просто отошёл от стойки, обдумывая всю неловкость ситуации. 
    - Ладно, хоть заготовлю тесто. – Промямлил тот себе под нос и подошёл к явно не первой свежести комку теста, лежавшего тут с начала смены. Взяв его в руки и даже не насыпав муки на стол, он с силой ударил его об стол и стал разминать просто руками, пытаясь сделать круглое и тонкое тесто для пиццы. Помучавшись с ним минут пять, он вытер пот со лба и довольный проделанной работой попытался поднять тесто со стола. Правда, он настолько вмял его в стол, что оно отрывалось кусками от него. – И так сойдёт! – Сказал в голос парень и кинул ошмётки теста в микроволновку, выставив время на ней в 5 минут и с гордостью покинув свое рабочее место.
    Проходя мимо ботаники, его взгляд сразу привлекла девушка у лотка, сажающая клубни. Словно хотя что-то сказать, он засмотрелся на неё, пока она не повернулась к нему лицом, явно увидев направление его взгляда.
    - Куда пялимся?! – Прозвучал всё такой же нежный, но немного властный голос девушки, которая сразу же поправила свою одежду и подошла к пареньку поближе.
    - Н-на…. Грядку! – С усмешкой сказал тут и сразу же выпалив пошлость не подумав. – Ведь кому бы не хотелось засадить в неё свой корешок? 
    - Извращенец! – Громко сказала на весь бар девушка, закатив глаза и отойдя в глубь отдела.
    - Да постой же ты! Это не то, что ты подумала! – Прозвучал раздраженный голос повара, словно приказывающий ей вернуться обратно.
    Девушка лишь печально вздохнула и посмотрела пареньку прямо в глаза, словно заглядывая в душу – Если ты думаешь, что у тебя что-то выйдет, то можешь катиться отсюда ко всем чертям! 
    Однако повар её даже и не слушал, разглядывая её саму. – Какие же красивые, белые длинные волосы у неё! А её ушки и хвостик, обмотанный бантиком… - Подумал повар, пока девушка, не стерпев его наглости, взяла спрей от сорняков и не брызнула ему в лицо, отчего тот сразу отошёл от стойки и пытался протереть свои глаза фартуком. 
    - В-вот же падла! – Проорал тот, корчась от боли. 
    Спустя минуту, он всё же обратно открыл глаза и первое что он увидел, ГП и АВД у буфета. Подумав, что они голодны, он с гордостью вспомнил, что у него готовится важное блюдо, а поэтому подошел к ним. 
    - ЭТО ТЫ СДЕЛАЛ?! ОГУЗОК! – прозвучал голос ГП, показывающий рукой на дымящуюся микроволновку. Поняв, что он попал, поварёнок виновато отвел взгляд. – Нет. Это всё мой коллега! – Соврал тот и спешно удалился с бара.
    Главе Персонала ничего не осталось делать как самому встать за стойку, сняв плащ и кепку, он закатил рукава и надел колпак с фартуком.
    - Чего желаете, дорогой мой клиент ?
    - Твоё фирменное.
    - Ботаники, капусты и красного лука с картошкой. 
    Получив всё необходимое мужчина за пять минут сделал две порции салата Цезарь,  жареного стейка и запеченного картофеля. 
    - Прошу, - с улыбкой на лице ГП подал порцию АВД.
    - Ну вы даете, начальник, - послышался голос девушки из-за стойки, - Не то что этот извращенец.
    АВД поняла о ком говорил ботаник, тот худощавый рыжий парень что покинул бар. 
    - С ним я разберусь попозже, дайте нам спокойно поесть.
        Стоящий повар в туалете перед зеркалом протирал свое лицо, глядя в своё отражения он еле сдерживал слезы.
    "Опять!, - думал про себя парень, - Снова одно и тоже, очередная неудача… Почему! Почему мне так невезет!"
    За всю свою жизнь парень так и не смог преуспеть в каком либо деле, ни в работе, ни на любовном фронте. В очередной раз его нахлынули воспоминания всех его неудач и повар совсем поник, сняв с себя фартук и колпак, о направился к Главе Персонала. Мужчина как раз был за стойкой и общался с АВД. 
    Ты представляешь ? Они серьезно повязали уборщика за то что он "типо" проник в бриг убирать мусор по просьбе ГСБ. Кадеты это что-то с чем-то.
    Увидев подошедшего к стойке горе-повара АВД замолчала. Глава персонала вспомнил что было на кухне. 
    Я увольняюсь, - тихо сказал повар, - Готовить не моё. 
    Я конечно понимаю, не всегда всё получается с первого раза, но зачем сразу же увольняться ?
    Повар не выдержал:
    За все свои двадцать четыре года жизни я ни разу не преуспел ни в чем! Ни в науке, ни в медицине, ни в инженерии, ни в логистике! Я ничего не могу, даже та красавица ботаник отшила меня.
    Парень потянулся к бумаге, еле сдерживая слезы, но рука АВД остановила его. Посмотрев ей в глаза, он увидел огонь, испугавший его. 
    Дорогая… Кхм.. АВД, что такое ? - Непонимающе спросил ГП.
    Даже не думай опускать руки, особенно в делах любовных, особенно у меня на глазах! - Девушка с злобной улыбкой на лице уже что-то задумала, - Мы поможем тебе!
    М-м-мне ?! - через силу выдавил из себя слова повар.
    Иди на кухню, мы скоро придем.
    Парень с непонимающим выражением лица отправился на кухню. Смотрящий ему в спину ГП сказал:
    Почему ? 
    Я вижу в нем себя… - ответила АВД, - Пожалуйста, иди к нему на кухню, я скоро подойду, кто-то опять зовет меня в бриг.
    На кухне тем временем, повара донимали пассажиры, недовольные тем, что нет еды. Пришедший Глава Персонала игнорируя жалобы на повара, зашел на кухню и аналогично тому, как он готовил для своей жены, он приступил к делу. Указав пальцем на повара он передал ему инструкции что нужно принести и что нужно сделать. Крикнув ботаникам перечень овощей и фруктов для выращивания он приступил к готовке. Парень кое как поспевал за скоростью мужчины, нарезая мясо и замешивая тесто. Через минут двадцать на стойке было много гамбургеров, пицц, салатов и шашлыков. Толпа аплодировала ГП, хваля его за проделанную работу. Пару минут спустя толпа разошлась, а мужчина подошел к запыхавшемуся повару и присел рядом с ним. 
    Скажи, почему мы справились ?
    Потому что вы быстро приготовили всю еду.
    Нет, мы быстро приготовили еду, я видел твою работу, как думаешь почему сейчас у тебя вышло сделать все быстро и без ошибок ?
    Я-я не знаю, опустив голову сказал повар.
    Все потому что ты попал в стрессовую ситуацию, если бы ты не начал шевелиться и работать как надо, тебя бы сожрала эта голодная толпа. 
    Повар посмотрел на ГП, но тот лишь сказал:
    Чего уставился ? Поднимайся, будем учиться готовить.
    Вышедшая из брига АВД вздохнула с облегчением, всего лишь ГСБ и смотритель спорили по поводу СРП. Подумав о поваре, девушка вспомнила своё знакомство с ГП, её боль и те самые слова от бригмедика и смотрителя. 
    "Интересно, - подумала АВД, - Как они там ?"
        Маленькие фелиниды катали из стороны в сторону скрученый в трубочку меховой ковер внутри которого находился молодой человек. 
    Слушай, когда твои родители сказали что оставят нас одних, я думал что именно что нас двоих. - находясь в безвыходном положении смотритель надеялся на помощь от своей девушки.
    Ну ты даешь, а кто будет сведить за моими бватиками и сествами ? - ехидно улыбаясь ответила бригмедик, попивая чай.
    Может хотя бы попросишь их остановиться, у меня голова уже кружиться.
    Нет.
    Осторожно кладя булочку, повар смог сделать свой первый бургер. Поставив его на стойку, он был вытер пот со лба.
    Отлично, а теперь еще четырнадцать таких же.
    Что ?!
    Забежавший в бар детектив, увидел одиноко стоящий бургер.
    О, закусон. 
    Хлебнув из своей фляги он за три укуса съел весь гамбургер, и сказав "Ниче так", отрыгнул и выбежал из бара.
    Не такой реакции ожидал повар, к его же счастью обошлось без негатива.
    Приступив к готовке следующих бургеров он не заметил как появилась АВД. 

