directional-reflect-shot = Выстрел рикошетит от отражателя!

ent-Reflector = отражатель
    .desc = Угловое зеркало, перенаправляющее болты эмиттера с тыла и боков через лицевую сторону. Говорят что первые версии были сделаны из холодильника СССП.

ent-ReflectorFrame = каркас отражателя
    .desc = Незавершённая сборка отражателя. Закрепите на полу, затем добавьте алмаз и укреплённое стекло.

construction-reflector = отражатель
    .desc = Угловое зеркало для перенаправления болтов эмиттера. Требуется 15 стали, 1 алмаз и 5 листов укреплённого стекла.
