reagent-name-stimulants-super = суперстимулятор
reagent-desc-stimulants-super = Сверхмощный коктейль самых сильных веществ галактики, быстро лечащий от механического урона и ожогов, значительно повыщающий скорость и выносливость, однако имеющий выраженные побочные эффекты. При передозировке вызывает сильное отравление.

reagent-name-morphine = морфин
reagent-desc-morphine = Обезболивающее средство, позволяющее пациенту двигаться с полной скоростью даже при травме. В больших дозах вызывает сонливость и в конечном итоге потерю сознания. Передозировка может привести к различным последствиям, от незначительных до смертельных.
