reagent-name-soulbreaker-toxin = токсин майндбрейкер
reagent-desc-soulbreaker-toxin = Антипсионическое средство, примерно в 4 раза более мощное, чем токсин, разрушающий разум.
reagent-name-lotophagoi-oil = масло лотофагов
reagent-desc-lotophagoi-oil = Сверхсильный наркотик, который гораздо лучше вызывает псионику, чем обычные галлюциногены, но с более сильными побочными эффектами.

reagent-name-bloodsucker-toxin = вампирский вирус
reagent-desc-bloodsucker-toxin = Многие называют это лекарством от старости, его состав жи говорит что это относиться к классу токсинов и вызывает множество негативных мутаций.