reagent-name-soulbreaker-toxin = токсин майндбрейкер
reagent-desc-soulbreaker-toxin = Антипсионическое средство, примерно в 4 раза мощнее, чем токсин, разрушающий разум.
reagent-name-lotophagoi-oil = масло лотофагов
reagent-desc-lotophagoi-oil = Сверхсильный наркотик, который гораздо лучше вызывает псионику, чем обычные галлюциногены, но с более сильными побочными эффектами.

reagent-name-bloodsucker-toxin = вампирский вирус
reagent-desc-bloodsucker-toxin = Многие называют это лекарством от старости, его состав говорит о том что он относится к классу токсинов и вызывает множество негативных мутаций.

reagent-name-slerm = слерма ксено
reagent-desc-slerm = Самая мерзкая жидкость в галактике, которая при попадании на кожу вызывает сильные мутации.
