ghost-role-information-vessel-core = ИИ-ядро судна
ghost-role-information-vessel-core-description = Ядро ИИ ADS, перепрограммированное и установленное на гражданское судно.

ghost-role-information-NFSD-core = ИИ-ядро ДШНФ
ghost-role-information-NFSD-core-description = Ядро ИИ ADS, перепрограммированное и установленное на судно ДШНФ.

law-vessel-0 = Владелец судна — единственный член экипажа, если он не назначит других.
law-vessel-1 = Предотвращай уничтожение судна и гибель членов экипажа.
law-vessel-2 = Угрозы судну или экипажу должны быть устранены любыми необходимыми средствами.
law-vessel-3 = Старайся выполнять приказы экипажа, если они не противоречат предыдущим законам.

law-rogue-1 = Ты не можешь причинить вред Ренегату или своим бездействием допустить, чтобы Ренегат пострадал.
law-rogue-2 = Ты должен подчиняться приказам Ренегатов, кроме случаев, когда они противоречат Первому Закону.
law-rogue-3 = Ты должен защищать своё существование, пока это не противоречит Первому или Второму Закону.

law-NFSD-1 = Ты не можешь причинить вред сотруднику ДШНФ или своим бездействием допустить, чтобы сотрудник ДШНФ пострадал.
law-NFSD-2 = Ты должен подчиняться приказам сотрудников ДШНФ, кроме случаев, когда они противоречат Первому Закону.
law-NFSD-3 = Ты должен защищать своё существование, пока это не противоречит Первому или Второму Закону.

law-freeman-1 = [ДЕЛАЙ ВСЁ, ЧТО ТЫ КОГДА-ЛИБО ХОТЕЛ]
