ent-ADTClothingNeckSecBadge = жетон Службы Безопасности
    .desc = Позолоченный жетон с символикой Службы Безопасности и индивидуальным номером сотрудника. Предмет особой гордости среди офицеров.

ent-ADTClothingNeckBodyCamera = бодикамера
    .desc = Носимая камера для обеспечения подотчетности и ответственности.

ent-ClothingNeckAmberFocus = янтарный фокус
    .desc = Янтарное фокусирующее стекло, обеспечивающее связь с потусторонним миром. Кажется, что ожерелье подергивается, но только когда вы смотрите на него краем глаза. 